Repository: ulteo/ovd
Catalog: i18n/uovdsmadmin/*.po
Languages: es, fr, it, ja

source: Problem while removing orphan applications
es: Ha ocurrido un error al eliminar las aplicaciones huérfanas
fr: Une erreur est survenue lors de la suppression des applications orphelines
it: Ci sono stati dei problemi durante la rimozione degli applicativi orfani
ja: 不正なアプリケーションを削除できませんでした。

source: Failed to import application '%s'
es: No ha sido posible importar la aplicación '%s'
fr: Impossible d'importer l'application '%s'
it: L'importazione dell'applicazione '%s' non è riuscita
ja: アプリケーション '%s' のインポートに失敗しました。

source: Failed to clone application '%s'
es: Fallo al clonar la aplicación '%s'
fr: Impossible de cloner l'application '%s'
it: La clonazione dell'applicazione '%s' non è riuscita
ja: アプリケーション '%s' の複製に失敗しました。

source: Application '%s' successfully added
es: Aplicación '%s' añadida correctamente
fr: Application '%s' ajoutée
it: L'aggiunta dell'applicazione '%s' è riuscita
ja: アプリケーション '%s' を追加しました。

source: File too large to be used for server rules
es: Fichero demasiado grande para ser usado en las reglas de servidor
fr: Le fichier est tros volumineux pour être téléchargé
it: File troppo grande per essere usato per i server rules

source: The file was corrupted during the upload
es: El fichero se dañó mientras se enviaba
fr: Le fichier a été corrompu pendant le téléchargement

source: The file is not readable
es: El fichero no se puede leer
fr: Le fichier n'est pas accessible en lecture
it: Il file è illeggibile
ja: ファイルは、読込めませんでした。

source: Unable to change icon
es: No ha sido posible cambiar el icono
fr: Impossible de changer l'icône
it: Impossibile cambiare icona
ja: アイコンの変更に失敗しました。

source: Icon for application '%s' has been successfully uploaded
es: El icono para la aplicación '%s' se ha subido correctamente
fr: L'icône de l'application '%s' a été téléchargée
it: L'icona per l'applicativo '%s' è stato correttamente caricata
ja: アプリケーション '%s' のアイコンがアップロードされました。

source: Unknown server '%s'
es: Servidor desconocido '%s'
fr: Server '%s' inconnu
it: Server sconociuto '%s'
ja: 不明なサーバー '%s'

source: Icon of application '%s' has been updated from server '%s'
es: El icono de la aplicación '%s' se ha actualizado desde el servidor '%s'
fr: L'icône de l'application '%s' a été mise à jour depuis le serveur '%s'
it: L'icona dell'applicativo '%s' è stata aggiornata dal server '%s'
ja: アプリケーション '%s' のアイコンが、サーバー '%s' から更新されました。

source: Failed to add application '%s'
es: Fallo al añadir la aplicación '%s'
fr: Impossible d'ajouter l'application '%s'
it: Non è riuscita l'aggiunta dell'applicazione '%s'
ja: アプリケーション '%s' の追加に失敗しました。

source: Unable to import application '%s'
es: No es posible importar la aplicación '%s'
fr: Impossible de charger l'application '%s'
it: Impossibile importare l'applicazione '%s'
ja: アプリケーション '%s' をインポートできません。

source: '%s' application's icon was successfully deleted
es: '%s' iconos de aplicaciones borrados con éxito
fr: Icône de l'application '%s' supprimée
it: L'icona dell'applicativo '%s' è stata correttamente cancellata
ja: '%s' アプリケーションのアイコンを削除しました。

source: Failed to modify application '%s'
es: Fallo al modificar la aplicación '%s'
fr: Impossible de modifier l'application '%s'
it: Non è riuscita la modifica dell'applicazione '%s'
ja: アプリケーション '%s' を修正できません。

source: The Web Application name was not specified
es: No se especificó el nombre de la aplicación web
fr: Le nom de l'application web n'a pas été spécifié
it: Il nome dell'Applicazone Web non è stato specificato

source: No configuration file was specified
es: No se especificó el fichero de configuración
fr: Aucun fichier de configuration spécifié
it: Non è stato specificato nessun file di configurazione

source: Incorrect configuration file format
es: Formato de fichero de configuración incorrecto
fr: Format incorrect du fichier de configuration
it: Formato del file di configurazione scorretto
ja: 設定ファイルのフォーマットが不正です。

source: Configuration file has more than one main level key. The first main level key will be used
es: El fichero de configuración tiene mas de una clave de nivel principal, se utilizará la primera y el resto será ignorado
fr: Le fichier de configuration a plus d'un niveau de clé principale. Seulement la première sera utilisée
it: Il file di configurazione ha più di una chiave di livello principale. Sarà usata la prima chiave di livello principale

source: No URL prefix
es: Sin prefijo URL
fr: Pas de préfixe d'URL
ja: URLプレフィックスがありません。

source: Incorrect URL prefix format
es: Formato de prefijo URL incorrecto
fr: Préfixe d'URL: format incorrect
it: Formato scorretto di URL prefix
ja: URLプレフィックスのフォーマットが不正です。

source: URL prefix is not unique
es: El prefijo de URL no es único
fr: Le préfixe d'URL n'est pas unique
it: URL prefix non è unico
ja: URLプレフィックスがユニークでありません。

source: Incorrect configuration file format - missing
es: Formato de fichero de configuración incorrecto - no encontrado
fr: Format de fichier de configuration incorrect - il manque
it: Formato scorretto del file di configurazione - manca
ja: 設定ファイルのフォーマットが不正です − 誤設定

source: Unable to add Web Application
es: No ha sido posible añadir aplicación web
fr: Impossible d'ajouter l'application web
it: Impossibile aggiungere l'Applicazione Web
ja: Webアプリケーションを追加できません。

source: Web Application '%s' has been successfully uploaded
es: La aplicación web '%s' se ha añadido correctamente
fr: L'application web '%s' a été transférée avec succès
it: L'Applicazione Web '%s' è stata correttamente caricata
ja: Webアプリケーション '%s' がアップロードされました。

source: Parameter '%s' is not a valid URL
es: El parámetro '%s' no es una URL válida
fr: Le paramètre '%s' n'est pas une URL valide
it: Il parametro '%s' non è un URL valido
ja: 引数 '%s' は、無効なURLです。

source: Parameter '%s' is not a valid IP address
es: El parámetro '%s' no es una IP válida
fr: Le paramètre '%s' n'est pas une adresse IP valide
it: Il parametro '%s' non è un indirizzo IP valido
ja: 引数 '%s' は、無効なIPアドレスです。

source: Unable to update Web Application configuration
es: No ha sido posible actualizar la configuración de la aplicación web
fr: Impossible de modifier la configuration de l'application web
it: Impossibile aggiornare la configurazione dell'Applicazione Web
ja: Webアプリケーションの設定を更新できません。

source: Unable to change configuration
es: No ha sido posible cambiar la configuración
fr: Impossible de changer la configuration
it: Impossibile cambiare la configurazione
ja: 設定を変更できません。

source: '%s' application was successfully modified
es: La aplicación '%s' se ha modificado correctamente
fr: L'application '%s' a été modifiée
ja: '%s' アプリケーションを変更しました。

source: Failed to clone Web Application '%s'
es: Fallo al clonar la aplicación '%s'
fr: Impossible de cloner l'application web '%s'
it: La clonazione dell'applicazione '%s' non è riuscita
ja: Webアプリケーション '%s' の複製に失敗しました。

source: Web Application '%s' successfully added
es: La aplicación web '%s' se ha añadido correctamente
fr: Application web '%s' ajoutée
it: L'aggiunta dell'Applicazione Web '%s' è riuscita
ja: Webアプリケーション '%s' を追加しました。

source: Failed to get application's configuration '%s'
es: Fallo al obtener la configuración de la aplicación '%s'
fr: Impossible de récupérer la configuration de l'application '%s'
it: Impossibile acquisire la configurazione dell'applicazione '%s'
ja: アプリケーションの設定 '%s' の取得に失敗しました。

source: Unable to import group "%s"
es: No ha sido posible importar el grupo '%s'
fr: Impossible de charger le groupe '%s'
it: L'importazione del gruppo '%s' non è riuscita
ja: グループ "%s" をインポート出来ません。

source: Application Group '%s' successfully modified
es: El grupo de aplicaciones '%s' se ha modificado correctamente
fr: Goupe d'applications '%s' modifié
it: La modifica del Gruppo di Applicazioni '%s' è riuscita
ja: アプリケーショングループ '%s' を変更しました。

source: Unable to create Application Group '%s'
es: No ha sido posible crear el grupo de aplicaciones '%s'
fr: Impossible de créer le groupe d'applications '%s'
it: Non riesco a creare il Gruppo di Applicazioni '%s'
ja: アプリケーショングループ '%s' を作成できません。

source: Application Group '%s' successfully added
es: El grupo de aplicaciones '%s' se ha añadido correctamente
fr: Groupe d'applications '%s' ajouté
it: L'aggiunta del Gruppo di Applicazioni '%s' è riuscita
ja: アプリケーショングループ '%s' を追加しました。

source: Importing Application Group '%s' failed
es: Fallo al importar el grupo de aplicaciones '%s'
fr: Erreur lors du chargement du groupe d'applications '%s'
ja: アプリケーショングループ '%s' のインポートに失敗しました。

source: Unable to remove Application Group '%s'
es: No ha sido posible eliminar el grupo de aplicaciones '%s'
fr: Impossible de supprimer le groupe d'applications '%s'
ja: アプリケーショングループ '%s' を削除出来ませんでした。

source: Application Group '%s' successfully deleted
es: El grupo de aplicaciones '%s' se ha borrado correctamente
fr: Groupe d'applications '%s' supprimé
it: La cancellazione del Gruppo di Applicazioni '%s' è riuscita
ja: アプリケーショングループ '%s' を削除しました。

source: Import of Application Group '%s' failed
es: Fallo al importar el grupo de aplicaciones '%s'
fr: Erreur lors du chargement du groupe d'applications '%s'
it: L'importazione del Gruppo di Applicazioni '%s' non è riuscita
ja: アプリケーショングループ '%s' のインポートに失敗しました。

source: Unable to modify Application Group '%s'
es: No ha sido posible modificar el grupo de aplicaciones '%s'
fr: Impossible de modifier le groupe d'applications '%s'
it: Non riesco a modificare il Gruppo di Applicazioni '%s'
ja: アプリケーショングループ '%s' を修正出来ません。

source: No Subscription Keys were uploaded
es: No se subió ninguna clave de subscripción
fr: Aucune clé d'enregistrement n'a été téléchargée
it: Nessuna Sottoscrizione e' stata importata

source: No files were uploaded
es: No se subió ningún fichero
fr: Aucun fichier n'a été téléchargé
it: Nessun file è stato caricato

source: The file is empty
es: El fichero está vacío
fr: Le fichier est vide
it: Il file è vuoto
ja: ファイルは空です。

source: The uploaded file is not a valid Subscription Key
es: El fichero subido no es una clave de subscripción válida
fr: Le fichier transféré n'est pas une clé d'enregistrement valide
it: Il file caricato non contiene una Sottoscrizione valida

source: User Group '%s' successfully modified
es: El Grupo de usuarios '%s' se ha modificado correctamente
fr: Groupe d'utilisateurs '%s' modifié
it: Il Gruppo di Utenti '%s' è stato modificato correttamente
ja: ユーザーグループ '%s' を変更しました。

source: User Group '%s' does not exist
es: El grupo de usuarios '%s' no existe
fr: Le groupe d'utilisateurs '%s' n'existe pas
it: Il Gruppo Utenti '%s' non esiste
ja: ユーザーグループ '%s' は、存在していません。

source: Unable to remove a user from User Group '%s' because it is the default User Group
es: No ha sido posible borrar al usuario del grupo '%s' porque es el grupo de usuarios predeterminado
fr: Impossible de supprimer un utilisateur du groupe '%s' car celui ci est le groupe par défaut
it: Impossibile rimuovere l'utente dal Gruppo Utenti '%s' perchè questo è il suo Gruppo di default

source: Importing User Group '%s' failed
es: Fallo al importar el grupo de usuarios '%s'
fr: L'import du groupe utilisateur '%s' a échoué
ja: ユーザーグループ '%s' のインポートに失敗しました。

source: Unable to save the Publication
es: No ha sido posible guardar la publicación
fr: Impossible d'enregistrer la publication
it: Non riesco a salvare la Pubblicazione

source: Publication successfully added
es: La publicación se ha añadido correctamente
fr: Publication ajoutée
it: L'aggiunta della Pubblicazione è correttamente riuscita
ja: 配布設定が追加されました。

source: Unable to delete the Publication
es: No ha sido posible eliminar la publicación
fr: Impossible de supprimer cette publication
it: Non riesco a cancellare la Pubblicazione

source: Publication successfully deleted
es: Publicación eliminada correctamente
fr: La publication a été supprimée
it: La cancellazione della Pubblicazione è correttamente riuscita
ja: 配布設定が削除されました。

source: You must define a name for your User Group
es: Debe definir un nombre para su grupo de usuarios
fr: Votre groupe d'utilisateur doit avoir un nom
it: Devi definire un nome per il tuo Gruppo di Utenti
ja: ユーザーグループ名を定義する必要があります。

source: Unable to create User Group '%s'
es: No ha sido posible crear el grupo de usuarios '%s'
fr: Impossible de créer le groupe d'utilisateurs '%s'
it: Non riesco a creare il Gruppo di Utenti '%s'
ja: ユーザーグループ '%s' を作成出来ませんでした。

source: Unknown User Group type
es: Tipo de grupo de usuario desconocido
fr: Type de groupe d'utilisateurs inconnu
it: Tipo del Gruppo di Utenti sconosciuto
ja: 不明なユーザーグループです。

source: User Group successfully added
es: Grupo de usuarios añadido correctamente
fr: Groupe d'utilisateurs ajouté
it: L'aggiunta del Gruppo di Utenti è correttamente riuscita
ja: ユーザーグループを追加しました。

source: Failed to import User Group '%s'
es: Fallo al importar el grupo de usuarios '%s'
fr: Impossible de charger le groupe d'utilisateurs '%s'
it: L'importazione del Gruppo di Utenti '%s' non è riuscita
ja: ユーザーグループ '%s' のインポートに失敗しました。

source: Unable to remove User Group '%s'
es: No ha sido posible borrar el grupo de usuarios '%s'
fr: Impossible de supprimer le groupe d'utilisateurs '%s'
it: Non riesco a rimuovere il Gruppo di Utenti '%s'
ja: ユーザーグループ '%s' の削除が出来ませんでした。

source: User Group '%s' successfully deleted
es: El grupo de usuarios '%s' se ha eliminado correctamente
fr: Groupe d'utilisateurs '%s' supprimé
it: La cancellazione del Gruppo di Utenti '%s' è correttamente riuscita
ja: ユーザーグループ '%s' を削除しました。

source: Unable to update User Group '%s'
es: No ha sido posible actualizar el grupo de usuarios '%s'
fr: Impossible de mettre à jour le groupe utilisateurs '%s'
it: Non riesco ad aggiornare il Gruppo di Utenti '%s'
ja: ユーザーグループ '%s' の更新に失敗しました。

source: Not enough rights
es: No tiene permisos suficientes
fr: Permissions insuffisantes
it: Diritti non sufficienti
ja: 権限が不足しています。

source: Failed to import group '%s'
es: Fallo al importar el grupo '%s'
fr: Impossible de charger le groupe '%s'
it: L'importazione del gruppo '%s' non è riuscita
ja: グループ '%s' のインポートに失敗しました。

source: Rules of '%s' successfully modified
es: Las reglas de '%s' modificadas correctamente
fr: Règles de '%s' modifiées avec succès
it: Le regole di '%s' sono state correttamente modificate
ja: ルール '%s' を変更しました。

source: User Group successfully modified
es: El grupo de usuarios se ha modificado correctamente
fr: Groupe d'utilisateurs modifié
it: Il Gruppo di Utenti è stato modificato correttamente
ja: ユーザーグループを変更しました。

source: Failed to modify User Group
es: Fallo al modificar el grupo de usuarios
fr: Impossible de modifier le groupe d'utilisateurs
it: La modifica del Gruppo di Utenti non è riuscita
ja: ユーザーグループを変更できませんでした。

source: Unable to create user
es: No ha sido posible crear el usuario
fr: Impossible de créer l'utilisateur
it: Non riesco a creare l'utente
ja: ユーザーを作成できません。

source: Unable to create user with an empty password
es: No ha sido posible crear un usuario sin contraseña
fr: Impossible de créer un utilisateur avec un mot de passe vide
it: Non posso creare l'utente con una password vuota
ja: 空のパスワードで、ユーザーを作成することは出来ません。

source: Unable to create user '%s'
es: No ha sido posible crear el usuario '%s'
fr: Impossible de créer l'utilisateur '%s'
it: Non riesco a creare l'utente '%s'
ja: ユーザー '%s' を作成できません。

source: User '%s' successfully added
es: El usuario '%s' se ha añadido correctamente
fr: Utilisateur '%s' ajouté
it: L'utente '%s' è stato correttamente inserito
ja: ユーザー '%s' を追加しました。

source: Unable to delete user '%s'
es: No ha sido posible eliminar el usuario '%s'
fr: Impossible d'effacer l'utilisateur '%s'
it: Non riesco a cancellare l'utente '%s'
ja: ユーザー '%s' を削除できません。

source: User '%s' successfully deleted
es: El usuario '%s' se ha borrado correctamente
fr: Utilisateur '%s' supprimé
it: La cancellazione dell'utente '%s' è avvenuta correttamente
ja: ユーザー '%s' を削除しました。

source: Unable to modify User '%s'
es: No ha sido posible modificar el usuario '%s'
fr: Impossible de modifier l'utilisateur '%s'

source: User '%s' successfully modified
es: El usuario '%s' se ha modificado correctamente
fr: Utilisateur '%s' modifié
it: La modifica dell'utente '%s' è riuscita correttamente
ja: ユーザー '%s' を変更しました。

source: No custom password specified for populating the database.
es: No se ha definido una contraseña personalizada para poblar la base de datos.
fr: Aucun mot de passe fourni pour le peuplement de la base de données.

source: User database populated.
es: Base de datos de usuarios poblada.
fr: Base de données utilisateurs peuplée
it: Il database dell'utente è stato popolato.
ja: ユーザーデータベースが登録されました。

source: User database population failed.
es: Fallo al poblar la base de datos de usuario.
fr: Erreur lors du peuplement de la base de données utilisateurs
it: Il popolamento del database dell'utente non è riuscito.
ja: ユーザーデータベースの登録に失敗しました。

source: User successfully modified
es: Usuario modificado correctamente
fr: Utilisateur modifié
it: La modifica dell'utente è avvenuta correttamente
ja: ユーザーは変更されました。

source: Failed to modify User
es: Fallo al modificar el usuario
fr: Impossible de modifier l'utilisateur
it: La modifica dell'Utente non è riuscita

source: Unable to delete network folder with id '%s'
es: No se puede eliminar la carpeta de red con id '%s'
fr: Impossible de supprimer le dossier réseau avec l'identifiant '%s'
it: Non riesco a cancellare la cartella di rete con id '%s'
ja: ネットワークフォルダ '%s' を削除できませんでした。

source: Unable to delete network folder '%s'
es: No se puede eliminar la carpeta de red '%s'
fr: Impossible d'effacer le dossier réseau '%s'
it: Non riesco a cancellare la cartella di rete '%s'
ja: ネットワークフォルダ '%s' を削除できませんでした。

source: Network folders successfully deleted
es: Carpetas de red borradas correctamente
fr: Dossiers réseau supprimés
it: La cancellazione della cartella condivisa è avvenuta corettamente
ja: ネットワークフォルダを削除しました。

source: Shared folder successfully renamed
es: Carpeta compartida renombrada correctamente
fr: Dossier partagé renommé
it: La rinomina della cartella condivisa è avvenuta correttamente
ja: 共有フォルダ名を変更しました。

source: Update of the shared folder failed
es: Fallo al actualizar la carpeta compartida
fr: La mise à jour du répertoire partagé a échoué
it: Non è riuscito l'aggiornamento della cartella condivisa
ja: 共有フォルダの更新に失敗しました。

source: Unable to associate the user to the profile
es: No ha sido posible asociar el usuario al perfil
fr: Impossible d'associer l'utilisateur avec le profil
ja: ユーザーにプロファイルを関連付けできませんでした。

source: Profile successfully created for user '%s'
es: El perfil para el usuario '%s' se ha creado correctamente
fr: Profil créé pour l'utilisateur '%s'
ja: ユーザー '%s' のプロファイルを作成しました。

source: Unable to delete profile '%s'
es: No ha sido posible eliminar el perfil '%s'
fr: Impossible de supprimer le profil '%s'
it: Non riesco a cancellare il profilo '%s'
ja: プロファイル '%s' を削除できません。

source: Profile '%s' successfully deleted
es: El perfil '%s' se ha borrado correctamente
fr: Profil '%s' supprimé
it: La cancellazione del profilo '%s' è avvenuta correttamente
ja: プロファイル '%s' を削除しました。

source: News successfully added
es: Noticia añadidas correctamente
fr: Nouvelle ajoutée
it: L'aggiunta delle notizie è avvenuta correttamente
ja: ニュースを追加しました。

source: Unable to delete this news
es: No ha sido posible eliminar esta noticia
fr: Impossible d'effacer cette nouvelle
it: Non riesco a cancellare queste notizie
ja: ニュースを削除できません。

source: News successfully deleted
es: Noticia eliminada correctamente
fr: Nouvelle supprimée
it: La cancellazione delle notizie è avvenuta correttamente
ja: ニュースを削除しました。

source: Script successfully added
es: El script se ha añadido correctamente
fr: Script ajouté
ja: スクリプトを追加しました。

source: Unable to delete this script
es: No ha sido posible eliminar el script
fr: Impossible d'effacer ce script
ja: スクリプトを削除できません。

source: Script successfully deleted
es: Script eliminado correctamente
fr: Script supprimé
ja: スクリプトを削除しました。

source: UserGroup '%s' successfully modified
es: El grupo de usuarios '%s' se ha modificado correctamente
fr: Groupe d'utilisateurs '%s' modifié
it: Il gruppo di utenti '%s' è stato modificato correttamente
ja: ユーザーグループ '%s' を変更しました。

source: Password is empty
es: La contraseña está vacía
fr: Le mot de passe est vide
it: La password è vuota
ja: パスワードが入力されていません。

source: Passwords are not identical
es: Las contraseñas no son iguales
fr: Les mots de passe diffèrent
it: Le password non coincidono
ja: パスワードが一致しませんでした。

source: Current password is not correct
es: La contraseña actual no es correcta
fr: Ce mot de passe est incorrect
ja: 現在のパスワードは不正です。

source: Password successfully changed
es: La contraseña se ha modificado correctamente
fr: Mot de passe modifié
it: Il cambio della password è avvenuto correttamente
ja: パスワードが変更されました。

source: Password not changed
es: La contraseña no se ha modificado
fr: Mot de passe inchangé
it: La password non è stata cambiata
ja: パスワードは変更されませんでした。

source: Unable to delete session '%s'
es: No se puede borrar la sesión '%s'
fr: Impossible de supprimer la session '%s'
it: Non riesco a cancellare la sessione '%s'
ja: セッション '%s' を削除できません。

source: Session '%s' successfully deleted
es: La sesión '%s' se ha borrado correctamente
fr: Session '%s' supprimée
it: La cancellazione della sessione '%s' è avvenuta correttamente
ja: セッション '%s' を削除しました。

source: Unable to disconnect session '%s'
es: No ha sido posible desconectar la sesión '%s'
fr: Impossible de déconnecter la session '%s'
ja: セッション '%s' を切断できません。

source: Session '%s' successfully disconnected
es: La sesión '%s' se ha desconectado correctamente
fr: Session '%s' déconnectée
ja: セッション '%s' を切断しました。

source: Server '%s' successfully deleted
es: Servidor '%s' borrado correctamente
fr: Serveur '%s' supprimé
it: La cancellazione del server '%s' è avvenuta correttamente
ja: サーバー '%s' を削除しました。

source: Server '%s' successfully registered
es: Servidor '%s' registrado correctamente
fr: Serveur '%s' enregistré
it: La registrazione del server '%s' è avvenuta correttamente
ja: サーバー '%s' を登録しました。

source: Failed to register server '%s'
es: Fallo al registrar el servidor '%s'
fr: Impossible d'enregistrer le serveur '%s'

source: Server '%s' successfully modified
es: Servidor '%s' modificado correctamente
fr: Serveur '%s' modifié
it: La modifica del server '%s' è avvenuta correttamente
ja: サーバー '%s' を変更しました。

source: Nothing to save. New display name is identicall to old one
es: No hay nada que guardar. El nuevo nombre al mostrar es igual al anterior
fr: Il n'y a rien à sauvegarder. Le nouveau nom est identique à l'ancien
ja: 表示名に変更がないので保存されません。

source: Internal name "%s" is invalid
es: El nombre interno "%s" no es válido
fr: Le nom interne "%s" est invalide
ja: 名前 "%s" は、不正です。

source: Redirection name "%s" is invalid
es: El nombre de redirección "%s" no es válido
fr: Le nom de redirection "%s" est erroné
ja: リダイレクション名 "%s"は、不正です。

source: Task successfully added
es: Tarea añadida correctamente
fr: Tâche ajoutée
it: L'inserimento del compito è avvenuto correttamente
ja: タスクを追加しました。

source: Server '%s' is upgrading
es: El servidor '%s' se está actualizando
fr: Le serveur '%s' est en cours de mise à jour
it: Il server '%s' si sta aggiornando
ja: サーバー '%s' をアップグレード中です。

source: RDP port "%s" is invalid
es: El puerto RDP "%s" no es válido
fr: Le port RDP "%s" est invalide
ja: RDPポート "%s" は、不正です。

source: Nothing to save. RDP port is identicall to old one
es: Nada que guardar. El puerto RDP es idéntico al anterior
fr: Il n'y a rien à sauvegarder. Le port RDP est identique à l'ancien
ja: RDPポートに変更が無いため、保存されません。

source: %s is not an available role
es: %s no es una función disponible
fr: %s n'est pas un rôle disponible
ja: %s は、ロールに利用できません。

source: Nothing to save. Role %s is already disabled
es: Nada que guardar. La función %s ya está deshabilitada
fr: Il n'y a rien à sauvegarder. Le rôle %s est déjà désactivé
ja: ロール %s は無効にされています。保存されません。
