Repository: ulteo/ovd
Catalog: i18n/uovdsmadmin/*.po
Languages: es, fr, it, ja

source: 15 minutes
es: 15 minutos
it: 15 minuti
ja: 15分間

source: 30 minutes
es: 30 minutos
it: 30 minuti
ja: 30分間

source: 1 hour
es: 1 hora
fr: 1 heure
it: 1 ora
ja: 1時間

source: 2 hours
es: 2 horas
fr: 2 heures
it: 2 ore
ja: 2時間

source: 5 hours
es: 5 horas
fr: 5 heures
it: 5 ore
ja: 5時間

source: 12 hours
es: 12 horas
fr: 12 heures
it: 12 ore
ja: 12時間

source: 1 day
es: 1 día
fr: 1 journée
it: 1 giorno
ja: 1 日

source: 2 days
es: 2 días
fr: 2 jours
it: 2 giorni
ja: 2日間

source: 1 week
es: 1 semana
fr: 1 semaine
it: 1 settimana
ja: 1 週間

source: 1 month
es: 1 mes
fr: 1 mois
it: 1 mese
ja: １ヶ月

source: 1 year
es: 1 año
fr: Une année

source: use Admin Console
es: utilizar la consola de administración
fr: utiliser la console d'administration
it: Usa la Console Amministratore
ja: 管理コンソールを利用

source: view Servers
es: ver servidores
fr: voir les serveurs
it: vedere i Servers
ja: サーバーを表示

source: manage Servers
es: gestionar servidores
fr: gérer les serveurs
it: gestire i Servers
ja: サーバーの管理

source: view Shared Folders
es: ver carpetas compartidas
fr: voir les dossiers partagés
it: vedere le Cartelle Condivise
ja: 共有フォルダを表示

source: manage Shared Folders
es: gestionar carpetas compartidas
fr: Gérer les dossiers partagés
it: gestire le Cartelle Condivise
ja: 共有フォルダの管理

source: view Users
es: ver usuarios
fr: voir les utilisateurs
it: vedere gli Utenti
ja: ユーザーを表示

source: manage Users
es: gestionar usuarios
fr: gérer les utilisateurs
it: gestire gli Utenti
ja: ユーザーの管理

source: view User Groups
es: ver grupos de usuarios
fr: voir les groupes d'utilisateurs
it: vedere i Gruppi di Utenti
ja: ユーザーグループを表示

source: manage User Groups
es: gestionar grupos de usuarios
fr: gérer les groupes d'utilisateurs
it: gestire i Gruppi di Utenti
ja: ユーザーグループの管理

source: view Applications
es: ver aplicaciones
fr: voir les applications
it: vedere le Applicazioni
ja: アプリケーションを表示

source: manage Applications
es: gestionar aplicaciones
fr: gérer les applications
it: gestire Applicazioni
ja: アプリケーションの管理

source: view Application Groups
es: ver grupos de aplicaciones
fr: voir les groupes d'applications
it: vedere i Gruppi di Applicazioni
ja: アプリケーショングループを表示

source: manage Application Groups
es: gestionar grupos de aplicaciones
fr: gérer les groupes d'applications
it: gestire Gruppi di Applicazioni
ja: アプリケーショングループの管理

source: view Publications
es: ver publicaciones
fr: voir les publications
it: vedere le Pubblicazioni
ja: 配布設定を表示

source: manage Publications
es: gestionar publicaciones
fr: gérer les publications
it: gestire le Pubblicazioni
ja: 配布設定の管理

source: view Configuration
es: ver configuración
fr: voir la configuration
it: vedere la Configurazione
ja: 設定を表示

source: manage Configuration
es: gestionar la configuración
fr: gérer la configuration
it: gestire la Configurazione
ja: コンフィグレーションの管理

source: view Status
es: ver estado
fr: voir l'état
it: vedere lo Status
ja: ステータスを表示

source: manage Sessions
es: gestionar sesiones
fr: gérer la session
it: gestire le Sessioni
ja: セッションの管理

source: manage Reporting
es: gestionar Informes
fr: gérer le reporting
it: gestire la Reportistica
ja: レポート管理

source: view Summary
es: ver resumen
fr: voir le résumé
it: vedere il Sommario
ja: サマリーを表示

source: view News
es: ver noticias
fr: voir les infos
it: vedere le News
ja: ニュースを表示

source: manage News
es: gestionar noticias
fr: gérer les infos
it: gestire le News
ja: ニュースの管理

source: manage Scripts
es: gestionar scripts
fr: Gérer les scripts
it: gestire gli Scripts
ja: スクリプト管理

source: view Scripts
es: ver scripts
fr: Voir les scripts
it: vedere gli Scripts
ja: スクリプトを表示

source: view Script Groups
es: ver grupos de scripts
fr: Voir les groupes de scripts
it: vedere i Gruppi di Scripts
ja: スクリプトグループを表示

source: manage Script Groups
es: gestionar grupos de scripts
fr: Gérer les groupes de scripts
it: gestire i Gruppi di Scripts
ja: スクリプトグループを管理

source: SMTP server
es: Servidor SMTP
fr: Serveur SMTP
it: Server SMTP
ja: SMTP サーバー

source: Desktop
es: Escritorio
fr: Bureau
ja: デスクトップ

source: Applications
es: Aplicaciones
it: Applicazioni
ja: アプリケーション

source: Do nothing
es: No hacer nada
fr: Ne rien faire
it: Non fare nulla
ja: 何もしない

source: Switch to maintenance
es: Cambio a mantenimiento
fr: Passer en maintenance
it: Passare in modalità manutenzione
ja: 保守モードへ切替

source: Any
es: Cualquiera
fr: N'importe lequel
it: Qualsiasi

source: partial
es: parcial
fr: partiel
it: parziale
ja: 一部

source: full
es: completo
fr: complet
it: pieno
ja: 全体

source: session mode
es: modo de sesión
fr: mode de session
it: modalità della sessione
ja: セッションモード

source: language
es: idioma
fr: langue
it: lingua
ja: 言語

source: server
es: servidor
fr: serveur
ja: サーバー

source: timeout
es: fuera de tiempo
ja: タイムアウト

source: persistent
es: persistente
it: persistente
ja: 持続性

source: Auto authentication
es: Autenticación automática
fr: Authentification automatique
it: Auto autenticazione
ja: 自動認証

source: CAS authentication
es: Autenticación CAS
fr: Authentification CAS
it: Autenticazione CAS
ja: CAS 認証

source: RemoteUser authentication
es: Autenticación de usuario remoto
fr: Authentification de l'utilisateur distant
it: Autenticazione dell'utente remoto
ja: リモートユーザ認証

source: Token authentication
es: Token de autenticación
fr: Authentification par token
it: Autenticazione a token
ja: トークン認証

source: Login/Password authentication
es: Autenticación usuario/contraseña
fr: Authentification par login/mot de passe
it: Autenticazione Login/Password
ja: ログイン/パスワード 認証方式

source: Use given login
es: Usar el usuario dado
fr: Utiliser l'identifiant fourni
it: Usa il login dato
ja: 指定されたログインを利用

source: Auto-generate
es: Auto generar
fr: Générer automatiquement
it: Autogenerare
ja: 自動生成

source: Use given password
es: Utilizar la contraseña proporcionada
fr: Utiliser le mot de passe fourni
it: Usa la password fornita
ja: 仮パスワードを利用

source: Under maintenance
es: En mantenimiento
fr: En maintenance
it: In corso di manutenzione
ja: 保守モード

source: Pending
es: Pendiente
fr: En attente
it: Imminente
ja: 一時停止

source: Online
es: En línea
fr: En ligne
it: Connesso
ja: オンライン

source: Offline
es: Fuera de línea
fr: Hors ligne
it: Disconnesso
ja: オフライン

source: Broken
es: Averiado
fr: Hors service
it: Rotto
ja: 故障中

source: Creating
es: Creando
fr: En cours de création
it: In creazione
ja: 作成中

source: Created
es: Creado
fr: Créée
it: Creato
ja: 作成済

source: Initializing
es: Inicializando
fr: Initialisation en cours
it: Inizializzando
ja: 初期化中

source: Ready
es: Preparado
fr: Prêt
it: Pronto
ja: 準備完了

source: Logged
es: Registrado
fr: Connecté
it: Acceduto al sistema
ja: ログイン中

source: Disconnected
es: Desconectado
fr: Déconnecté
it: Disconnesso
ja: 接続断

source: To destroy
es: Para destruir
fr: A détruire
it: Per distruggere
ja: 破棄

source: Destroying
es: Destruyendo
fr: Destruction en cours
it: Sto distruggendo
ja: 破棄中

source: Destroyed
es: Destruido
fr: Détruite
it: Distrutto
ja: 破棄済

source: Communication error with Session Manager
es: Error de comunicación con el gestor de sesiones
fr: Erreur de communication avec le Session Manager
it: Errore di comunicazione con il Session Manager
ja: セッションマネージャーと通信エラー

source: Soap exception:
es: Excepción SOAP:
fr: Exception soap :

source: You are not allowed to perform this action
es: Usted no tiene permiso para realizar esa acción
fr: Vous n'êtes pas autorisé à exécuter cette action
it: Non ti è consentito effettuare questa azione
ja: このアクションの権限がありません。

source: Search for User Group pattern:
es: Buscar patrón en los grupos de usuarios:
fr: Recherche de groupes d'utilisateurs par ce motif :
it: Ricerca Gruppi di Utenti con il pattern:
ja: ユーザーグループの種類を検索:

source: Search
es: Buscar
fr: Rechercher
it: Cercare
ja: 検 索

source: Reset filter
es: Reinicializar filtro
fr: Effacer le filtre
it: Resetta filtro
ja: フィルター・リセット

source: Search in:
es: Buscar en:
fr: Rechercher dans :
it: Cercare entro:
ja: 検索対象:

source: Name
es: Nombre
fr: Nom
it: Nome
ja: 名前

source: Description
es: Descripción
it: Descrizione
ja: 説明

source: <strong>Partial content:</strong> Only <strong>%d result</strong> displayed but there are more. Please restrict your search field.
es: <strong>Contenido parcial:</strong> Sólo se muestra <strong>%d resultado</strong> pero hay más. Por favor, restrinja la búsqueda.
fr: <strong>Contenu partiel :</strong> Seulement <strong>%d résultat</strong> affiché mais il y en a davantage. Veuillez restreindre votre champ de recherche.
it: <strong>Contenuto parziale:</strong> Soltanto <strong>%d risultato</strong> viene mostrato ma ce ne sono di più. Restringere il campo di ricerca.
ja: <strong>不完全なコンテンツ:</strong> 検索対象が多いため、<strong>%d件</strong>のみ表示されています。検索条件で絞り込みを行ってください。

source: <strong>%d</strong> result for "%s".
es: <strong>%d</strong> resultado para "%s".
fr: <strong>%d</strong> résultat pour "%s".
it: <strong>%d</strong> risultato per "%s".
ja: <strong>%d</strong>件が"%s"の結果です。

source: Search for user pattern:
es: Patrón de búsqueda de usuario:
fr: Recherche d'utilisateurs par ce motif :
it: Ricerca l'utente con pattern:
ja: 検索パターン:

source: Login
es: Acceso
fr: Identifiant
it: Nome di accesso
ja: ログイン

source: Display name
es: Mostrar nombre
fr: Nom à afficher
it: Mostra il nome
ja: 表示名

source: Unable to initialize communication with Session Manager
es: No ha sido posible inicializar la comunicación con el gestor de sesiones
fr: Impossible d'établir la communication avec le Session Manager
it: Impossibile comunicare con il Session Manager
ja: セッションマネージャとの通信が初期化出来ません

source: You have been disconnected from the Session Manager
es: Ha sido desconectado del gestor de sesiones
fr: Vous avez été déconnecté du Session Manager
it: Sei stato disconnesso dal Session Manager
ja: セッションマネージャーから切断されました

source: The system is in maintenance mode
es: El sistema está en modo mantenimiento
fr: Le système est en mode maintenance
it: Il sistema è in modalità manutenzione
ja: システムは保守モードです。

source: Save
es: Guardar
fr: Sauvegarder
it: Salva
ja: 保存

source: Index
es: Índice
it: Indice
ja: インデックス

source: Servers
es: Servidores
fr: Serveurs
it: Server
ja: サーバー

source: Configuration
es: Configuración
it: Configurazione
ja: 設定

source: Status
es: Estado
fr: Etat
ja: ステータス

source: Unregistered Servers
es: Servidores no registrados
fr: Serveurs non enregistrés
it: Server non registrati
ja: 未登録サーバー

source: Shared Folders
es: Carpetas compartidas
fr: Dossiers partagés
ja: 共有フォルダ

source: Login Scripts
es: Scripts de entrada
fr: Scripts de démarrage
ja: ログイン・スクリプト

source: Profiles
es: Perfiles
fr: Profils
it: Profili
ja: プロファイル

source: Web Applications
es: Aplicaciones web
fr: Applications web
it: Applicazioni Web
ja: Webアプリケーション

source: Application Groups
es: Grupos de aplicaciones
fr: Groupes d'applications
ja: アプリケーショングループ

source: Mime-Types
es: Tipos MIME
fr: Types Mimes
it: Tipi mime
ja: MIMEタイプ

source: Static Applications
es: Aplicaciones estáticas
fr: Applications statiques
it: Applicazioni statiche
ja: 静的アプリケーション

source: Publications
es: Publicaciones
it: Pubblicazioni
ja: 配布設定

source: Publication Wizard
es: Asistente de publicación
fr: Assistant de publication
it: Wizard delle pubblicazioni
ja: 配布ウィザード

source: Summary
es: Resumen
fr: Résumé
it: Sommario
ja: サマリー

source: Database Settings
es: Ajustes de la base de datos
fr: Configuration de base de donnée
ja: データベース設定

source: System Settings
es: Ajustes del sistema
fr: Configuration système
it: Impostazioni di Sistema
ja: システム設定

source: Server Settings
es: Ajustes del servidor
fr: Configuration serveur
it: Impostazioni del Server
ja: サーバー設定

source: Domain Integration Settings
es: Ajustes de integración de dominio
fr: Paramètres d'intégration au domaine
ja: ドメイン統合設定

source: Authentication Settings
es: Ajustes de autenticación
fr: Paramètres d'authentification
ja: 認証設定

source: Session Settings
es: Ajustes de sesión
fr: Paramètres de session
ja: セッション設定

source: Event Settings
es: Ajustes de eventos
fr: Paramètres des évènements
ja: イベント設定

source: Change Administrator Password
es: Modificar la contraseña del administrador
fr: Changer le mot de passe administrateur
it: Modifica della password di Amministratore
ja: 管理者パスワード変更

source: Subscription Keys
es: Claves de subscripción
fr: Clés d'enregistrement

source: Sessions
es: Sesiones
it: Sessioni
ja: セッション

source: Logs
es: Registros
ja: ログ

source: Reporting
es: Informes
fr: Rapports
it: Esecuzione dei rapporti
ja: レポーティング

source: Session Reporting
es: Informe de sesiones
fr: Rapports des sessions
ja: セッション・レポート

source: Administration Actions Log
es: Registro de acciones de administración
fr: Journal des actions d'administration
it: Log delle azioni amministrative
ja: 管理者操作ログ

source: News
es: Noticias
fr: Infos
it: Notizie
ja: ニュース

source: Debug Tools
es: Herramientas de depuración
fr: Outils de débogage
it: Strumenti per il debug
ja: デバッグ・ツール

source: Checkup
es: Análisis
fr: Vérifications
it: Controllo
ja: 調査

source: Tasks
es: Tareas
fr: Tâches
it: Compiti
ja: タスク

source: Logout
es: Cierre de sesión
fr: Déconnexion
it: Fine della sessione
ja: ログアウト

source: Administration
es: Administración
it: Amministrazione

source: Your %sPremium Edition Subscription Key%s will expire in %d days
es: Su %sclave de subscripción Premium Edition%s caducará en %d días
fr: Votre %sclé d'enregistrement Edition Premium%s va expiré dans %d jours
it: La tua %sSottoscrizione Premium Edition%s scadrà tra %d giorni
ja: あなたの%sプレミアム・エディション証明書%sは%d日で失効します。

source: Your %sPremium Edition Subscription Key%s has expired.
es: Su %scertificado Premium Edition%s ha caducado.
fr: Votre %sclé d'enregistrement édition premium%s est expirée
it: La tua %sSottoscrizione Premium Edition%s e' scaduta.
ja: あなたの%sプレミアム・エディション証明書%sは失効しました。

source: You don't have any valid %sPremium Edition Subscription Keys%s.
es: Usted no tiene ningún %scertificado Premium Edition%s válido.
fr: Vous n'avez pas de %sclé d'enregistrement édition premium%s valide.
it: Non hai nessuna %sSottoscrizione Premium Edition%s valida.
ja: あなたは%sプレミアム・エディション証明書%sを所有していません。

source: powered by
es: patrocinado por
fr: réalisé par
it: realizzato da

source: Server "%s": redirection name may be invalid!
es: ¡El nombre de la redirección del servidor "%s" podría ser erroneo!
fr: Serveur "%s": le nom de redirection semble erroné !
it: Server "%s": il nome per la redirezione potrebbe essere non valido!
ja: サーバー "%s"：リダイレクション名が不正です！

source: Number of available sessions on this server
es: Número de sesiones disponibles en este servidor
fr: Nombre de sessions disponibles sur ce serveur
it: Numero di sessioni disponibili su questo server
ja: このサーバーの利用可能セッション数

source: default
es: predeterminado
fr: défaut
ja: デフォルト

source: change
es: cambiar
fr: changer
it: cambio
ja: 変更

source: Install an application
es: Instalar una aplicación
fr: Installer une application
it: Installare un'applicazione
ja: アプリケーションをインストール

source: Install from a package name
es: Instalar desde el nombre de un paquete
fr: Installer une application depuis le nom du paquet
it: Installare dal nome di un pacchetto
ja: パッケージ名からインストール

source: more options
es: más opciones
fr: davantage d'options
it: più opzioni
ja: 拡張オプション

source: Category
es: Categoría
fr: Catégorie
it: Categoria
ja: カテゴリ

source: Application
es: Aplicación
it: Applicazione
ja: アプリケーション

source: Install
es: Instalar
fr: Installer
it: Installare
ja: インストール

source: Upgrade
es: Actualizar
fr: Mise à jour
it: Aggiornamento
ja: アップグレード

source: Upgrade the internal system and applications
es: Actualizar el sistema interno y las aplicaciones
fr: Mettre à jour les applications et le système interne
it: Aggiornare il sistema locale e le applicazioni
ja: 内部システムとアプリケーションをアップグレード

source: Applications available on this server
es: Aplicaciones disponibles en este servidor
fr: Applications disponibles sur ce serveur
it: Applicazioni disponibili su questo server
ja: このサーバーで利用できるアプリケーション

source: Are you sure you want to remove this application from this server?
es: ¿Está seguro de que desea eliminar esta aplicación de este servidor?
fr: Etes-vous certain de vouloir supprimer cette application du serveur ?
it: Sei sicuro di voler rimuovere questa applicazione da questo server?
ja: このサーバーからアプリケーションを削除しますか？

source: Remove from this server
es: Quitar de este servidor
fr: Supprimer de ce serveur
it: Rimuovi da questo server
ja: このサーバーから削除

source: install in progress
es: la instalación está en progreso
fr: installation en cours
it: installazione in corso
ja: インストール状況

source: Install on this server
es: Instalar en este servidor
fr: Installer sur ce serveur
it: Installa su questo server
ja: このサーバーにインストール

source: Add to this server
es: Añadir a este servidor
fr: Ajouter à ce serveur
it: Aggiungi a questo server
ja: サーバーに追加

source: Replication
es: Redundancia
fr: Réplication
it: Replica
ja: 複製

source: Replicate on those servers
es: Redundar en esos servidores
fr: Répliquer sur ces serveurs
it: Replicare su quei servers
ja: これらのサーバーを複製

source: Active tasks on this server
es: Tareas activas en este servidor
fr: Tâches actives sur ce serveur
it: Operazioni attive su questo server
ja: このサーバーのアクティブなタスク

source: Type
es: Tipo
it: Tipo
ja: タイプ

source: Details
es: Detalles
fr: Détails
it: Dettagli
ja: 詳細

source: Active sessions (total: %s)
es: Sesiones activas (total: %s)
fr: Sessions actives (totales : %s)
it: Sessioni attive (totale: %s)
ja: アクティブ・セッション (合計: %s)

source: Not started yet
es: No se ha iniciado aún
fr: Pas encore démarré
it: Non ancora avviato
ja: 開始されていません。

source: Information about this session
es: Información sobre esta sesión
fr: Informations sur cette session
it: Informazioni su questa sessione
ja: このセッションの情報

source: User profiles on the server
es: Perfiles de usuario en el servidor
fr: Profils utilisateurs sur ce serveur
it: Profili utente sul server
ja: サーバーのユーザープロファイル

source: Owner
es: Propietario
fr: Propriétaire
it: Proprietario
ja: 所有者

source: Are you sure you want to delete this user profile?
es: ¿Está seguro de que desea borrar este perfil de usuario?
fr: Etes-vous certain de vouloir supprimer ce profil utilisateur ?
it: Sei sicuro di voler cancellare questo profilo di utente?
ja: このユーザープロファイルを削除しますか？

source: Delete
es: Borrar
fr: Supprimer
it: Cancellare
ja: 削除

source: Mark all
es: Marcar todo
fr: Sélectionner tous
it: Marcare tutto
ja: すべてを選択

source: Unmark all
es: Desmarcar todo
fr: Désélectionner tous
it: Smarcare tutto
ja: すべてを未選択

source: Are you sure you want to delete these user profiles?
es: ¿Está seguro de que desea borrar estos perfiles de usuario?
fr: Etes-vous certain de vouloir supprimer ces profils utilisateur ?
it: Sei sicuro di voler cancellare questi profili utente?
ja: これらのユーザープロファイルを削除しますか？

source: Shared Folders on the server
es: Carpetas compartidas en el servidor
fr: Dossiers partagés sur ce serveur
ja: サーバーの共有フォルダ

source: Used by
es: Usado por
fr: Utilisé par
it: Usato da
ja: 利用

source: Are you sure you want to delete this network folder?
es: ¿Está seguro de que desea borrar esta carpeta de red?
fr: Etes-vous certain de vouloir supprimer ce dossier réseau ?
it: Sei sicuro di voler cancellare questa cartella di rete?
ja: このネットワークフォルダを削除しますか？

source: Are you sure you want to delete these network folders?
es: ¿Está seguro de que desea borrar estas carpetas de red?
fr: Etes-vous certain de vouloir supprimer ces dossiers réseau?
it: Sei sicuro di voler cancellare queste cartelle di rete?
ja: これらのネットワークフォルダを削除しますか？

source: Orphan network folders on the server
es: Carpetas de red huérfanas en el servidor
fr: Répertoires réseau orphelin sur le serveur
it: Cartelle di rete orfane sul server
ja: サーバー上の孤立したネットワークフォルダ

source: Are you sure you want to delete this orphan folder?
es: ¿Está seguro de que desea borrar esta carpeta huérfana?
fr: Etes-vous certain de vouloir supprimer ce dossier orphelin ?
it: Sei sicuro di voler cancellare questa cartella orfana?
ja: この孤立したフォルダを削除しますか？

source: Are you sure you want to delete these orphan folders?
es: ¿Está seguro de que desea borrar estas carpetas huérfanas?
fr: Etes-vous certain de vouloir supprimer ces dossiers orphelin ?
it: Sei sicuro di voler cancellare queste cartelle orfane?
ja: これらの孤立したフォルダを削除しますか？

source: Action
es: Acción
it: Azione
ja: アクション

source: Create this shared folder
es: Crear este directorio compartido
fr: Créer ce dossier partagé
it: Crea questa cartella condivisa
ja: 共有フォルダを作成

source: Task to add application '%APPLICATION%' on server '%SERVER%' was successfully added
es: La tarea para añadir la aplicación '%APPLICATION%' al servidor '%SERVER%' se añadió correctamente
fr: La tâche d'ajout d'application '%APPLICATION%' sur le serveur '%SERVER%' a été ajoutée
it: Il compito di aggiungere l'applicativo '%APPLICATION%' al server '%SERVER%' è stato eseguito correttamente
ja: アプリケーション '%APPLICATION%' をサーバー '%SERVER%' に追加

source: Task to remove application '%APPLICATION%' from server '%SERVER%' was successfully added
es: La tarea para eliminar la aplicación '%APPLICATION%' al servidor '%SERVER%' se añadió correctamente
fr: La tâche de supression d'application '%APPLICATION%' sur le serveur '%SERVER%' a été ajoutée
it: Il compito di rimuovere l'applicativo '%APPLICATION%' dal server '%SERVER%' è stato eseguito correttamente
ja: アプリケーション '%APPLICATION%' をサーバー '%SERVER%' から削除

source: Application '%APPLICATION%' successfully added to server '%SERVER%'
es: La aplicación '%APPLICATION%' ha sido añadida correctamente al servidor '%SERVER%'
fr: Application '%APPLICATION% ajoutée au serveur '%SERVER%'
it: L'applicativo '%APPLICATION%' è stato correttamente aggiunto al server '%SERVER%'
ja: アプリケーション '%APPLICATION%' をサーバー '%SERVER%' に追加しました。

source: An error occurred while adding application '%APPLICATION%' to server '%SERVER%'
es: Ha ocurrido un error mientras se añadía la aplicación '%APPLICATION%' al servidor '%SERVER%'
fr: Une erreur est apparue en ajoutant l'application '%APPLICATION%' sur le serveur '%SERVER%'
it: Si è verificato un errore durante l'aggiunta dell'applicativo '%APPLICATION%' al server '%SERVER%'
ja: アプリケーション '%APPLICATION%'をサーバー '%SERVER%'に追加する際エラーが発生しています。

source: Application '%APPLICATION%' successfully deleted from server '%SERVER%'
es: La aplicación '%APPLICATION%' se ha borrado correctamente en el servidor '%SERVER%'
fr: Application '%APPLICATION%' supprimée du serveur '%SERVER%'
it: L'applicativo '%APPLICATION%' è stato cancellato correttamente dal server '%SERVER%'
ja: アプリケーション '%APPLICATION%' をサーバー '%SERVER%' から削除しました。

source: Unknown application '%s'
es: Aplicación desconocida '%s'
fr: Application '%s' inconnue
it: Applicativo '%s' sconosciuto
ja: 不明なアプリケーション '%s'

source: Failed to delete application '%s'
es: Fallo al borrar la aplicación '%s'
fr: Impossible de supprimer l'application '%s'
it: La cancellazione dell'applicazione '%s' non è riuscita
ja: アプリケーション '%s' の削除に失敗しました。

source: Application '%s' successfully deleted
es: Aplicación '%s' borrada correctamente
fr: Application '%s' supprimée
it: La cancellazione dell'applicazione '%s' è riuscita
ja: アプリケーション '%s' を削除しました。

source: Unable to modify application '%s'
es: No se puede modificar la aplicación '%s'
fr: Impossible de modifier l'application '%s'
it: Non riesco a modificare l'applicazione '%s'
ja: アプリケーション '%s' を修正できません。

source: Application '%s' successfully modified
es: La aplicación '%s' se ha modificado correctamente
fr: Applications '%s' modifiée
it: La modifica dell'applicazione '%s' è riuscita
ja: アプリケーション '%s' を変更しました。

source: Orphan applications successfully removed
es: Las aplicaciones huérfanas se han eliminado correctamente
fr: Les applications orphelines ont été supprimées
it: Gli applicativi orfani sono stati rimossi con successo
ja: 不正なアプリケーションを削除しました。
