Repository: ulteo/ovd
Catalog: i18n/uovdsmadmin/*.po
Languages: es, fr, it, ja

source: Launch a session even when a shared folder's fileserver is missing
es: Arrancar una sesión aún cuando el servidor de carpetas compartidas no esté
fr: Lancer une session même lorsqu'un serveur de fichiers de dossier partagé est manquant
it: Lancia una sessione anche se non è presente un fileserver di cartelle condivise
ja: 共有フォルダのファイルサーバーに誤りが存在してもセッションを起動

source: Allow user to force shared folders
es: Permitir al usuario forzar carpetas compartidas
fr: Authoriser l'utilisteur à forcer ses propres répertoires partagés
it: Permetti all'utente di forzare le cartelle condivise
ja: 強制的に共有フォルダを許可する

source: User selectable parameters
es: Parámetros seleccionables por el usuario
fr: Paramètres changeable par l'utilisateur
it: Parametri selezionabili dall'utente

source: Time restriction
es: Restricción temporal
fr: Restriction de temps
it: Limiti temporali di accesso
ja: 制限時間

source: Web Interface Settings
es: Ajustes de la interfaz web
fr: Paramètres de l'interface web
ja: Webインターフェイス設定

source: Display user list
es: Mostrar la lista de usuarios
fr: Afficher la liste des utilisateurs
ja: ユーザー一覧を表示

source: Public Web Services access
es: Acceso a Servicios Web público
fr: Accès public aux webservices
ja: パブリックWebサービス接続

source: Active Directory
es: Directorio Activo

source: MySQL external
es: MySQL externo
fr: MySQL externe
it: MySQL esterno
ja: 外部 MySQL

source: Module activation
es: Activación de módulos
fr: Activation des modules
ja: モジュール有効化

source: Matching
es: Coincidentes
fr: Correspondance
it: Corrispondenza
ja: マッチング

source: Use child groups
es: Utilizar grupos adyacentes
fr: Utiliser des groupes enfants
it: Usa gruppi figli
ja: 子グループを利用する

source: Filter
es: Filtro
fr: Filtre
ja: フィルター

source: Server host address
es: Dirección del host servidor
fr: Adresse du serveur hôte
it: Indirizzo del server host
ja: サーバーホストアドレス

source: User password
es: Utilizar contraseña
fr: Mot de passe utilisateur
it: Password dell'utente
ja: ユーザーパスワード

source: Database User Group table name
es: Nombre de la tabla de grupos de usuarios en la base de datos
fr: Nom de la table des groupes d'utilisateurs dans la base de données
ja: Database users groups table name

source: Table of users
es: Tabla de usuarios
fr: Table des utilisateurs
it: Tabella degli utenti
ja: ユーザー テーブル

source: Hash method
es: Método hash
fr: Méthode de Hash
it: Metodo di hash
ja: ハッシュ法

source: The address of your MySQL server.
es: La dirección de su servidor MySQL.
fr: L'adresse de votre serveur MySQL.
it: L'indirizzo del server MySQL
ja: MySQLサーバーのアドレス

source: The user login that must be used to access the database (to list users accounts).
es: El usuario que se debe utilizar para acceder a la base de datos (para listar las cuentas de los usuarios).
fr: L'identifiant utilisateur qui doit être utilisé pour accéder à la base (permettant de lister les comptes utilisateurs).
it: Il login utente che deve essere usato per accedere al database (per elencare gli account utente).
ja: ユーザーログインはデータベースに接続し利用します。 (to list users accounts)

source: The user password that must be used to access the database (to list users accounts).
es: La contraseña del usuario que se debe utilizar para acceder a la base de datos (para listas las cuentas de usuario).
fr: Le mot de passe qui doit être utilisé pour accéder à la base (afin de lister les comptes utilisateurs).
it: La password che deve essere usata per accedere al database (per elencare gli accounts utente).
ja: ユーザーパスワードはデータベースに接続し利用します。(to list users accounts)

source: The name of the database.
es: El nombre de la base de datos.
fr: Le nom de la base de données.
it: Il nome del database.
ja: データベース名

source: Server port
es: Puerto del servidor
fr: Port du serveur
it: Porta del server
ja: サーバーポート

source: Options given to ldap object
es: Opciones dadas a un objeto LDAP
fr: Options fournies à l'objet LDAP
it: Scelte date all'oggetto ldap
ja: LDAPオブジェクトをオプション指定

source: Filter (optional)
es: Filtro (opcional)
fr: Filtre (optionnel)
it: Filtro (facoltativo)
ja: フィルター(オプション)

source: Domain name
es: Nombre del dominio
fr: Nom de domaine
it: Nome del Dominio
ja: ドメイン名

source: Administrator DN
es: Administrador DN
fr: DN de l'administrateur
it: Distinguished name (DN) dell' amministratore
ja: 管理者名（DN）

source: Administrator password
es: Contraseña del administrador
fr: Mot de passe de l'administrateur
it: Password di Administrator
ja: 管理者パスワード

source: match
es: coincidir
fr: correspondance
it: corrisponde
ja: マッチ条件

source: Accept expired password
es: Aceptar contraseña caducada
fr: Accepter les mots de passe expirés
it: Accetto password scaduta
ja: 期限切れパスワードを許可する

source: CAS server URL
es: URL del servidor CAS
fr: URL du serveur CAS
it: URL del server CAS
ja: CAS サーバー URL

source: SERVER variable for SSO
es: Variable SERVER para SSO
fr: Variable SERVER pour SSO
it: Variabile SERVER per SSO

source: Remove domain if exists
es: Borrar dominio si existe
fr: Enlever la partie domaine si elle est présente
it: Cancella il dominio se esiste
ja: ドメインが存在する場合ドメインを取り除く

source: Token validation URL
es: URL de validación de token
fr: URL de validation Token
it: URL di validazione del token

source: Token XML user node name
es: Nombre del nodo del usuario token XML
fr: Nom du noeud XML user
it: Token XML nome del nodo utente

source: Token XML login attribute name
es: Nombre de atributo del usuario token XML
fr: Nom de l'attribut XML login
it: Token XML login nome dell'attributo

source: Which login should be used for the ApplicationServer's generated user?
es: ¿Qué nombre debería ser utilizado para el usuario generado por el servidor de aplicaciones?
fr: Quel identifiant doit être utilisé pour la génération des utilisateurs sur le serveur d'applications ?
it: Quale login si può usare per l'utente generato dall'application server?
ja: アプリケーションサーバーが作成したユーザーを利用してログイン出来ますか？

source: Which password should be used for the ApplicationServer's generated user?
es: ¿Qué contraseña debería utilizar el usuario generado por el servidor de aplicaciones?
fr: Quel identifiant doit être utilisé pour la génération des utilisateurs sur le serveur d'applications ?
it: Quale password si può usare per l'utente generato dall'application server?
ja: アプリケーションサーバーが作成したユーザーに利用されるパスワードはどれですか？

source: Manage users by ZENworks DLU instead of native method
es: Gestionar usuarios con ZENworks DLU en vez del método nativo
fr: Gérer les utilisateurs via ZENworks au lieu de la méthode interne
it: Gestire gli utenti da ZENworks DLU invece che con il metodo nativo
ja: ネイティブメソッドの代わりにZENworks DLUによってユーザーを管理

source: Override password
es: Reemplazar contraseña
fr: Surcharger le mot de passe
it: Escludi password
ja: パスワードを上書き

source: Select debug options you want to enable.
es: Seleccione las opciones de depuración que desea habilitar.
fr: Sélectionnez les options de debug que vous souhaitez activer
it: Scegliere le opzioni di debug che si intende abilitare
ja: 有効にしたいデバッグ・オプションを選択

source: The maximum number of items that can be displayed.
es: El número máximo de temas que se pueden mostrar.
fr: Le nombre maximum d'éléments qui peuvent être affichés.
it: Il numero massimo di elementi che possono essere mostrati.
ja: アイテムの最大表示数

source: The type of your database.
es: El tipo de tu base de datos.
fr: Le type de la base de données.
it: Il tipo del tuo database
ja: データベースのタイプ

source: The address of your database host. This database contains adminstration console data. Example: localhost or db.mycorporate.com.
es: La dirección del host de su base de datos. Esta base de datos contiene información de la consola de administración. Ejemplo: localhost o db.miempresa.com.
fr: L'adresse FQDN de votre serveur de base de données. Cette base contient les informations relatives à la console d'administration. Exemple : localhost or db.mycorporate.com
it: L'indirizzo dell'host database. Questo database contiene i dati della console di amministrazione. Esempio: localhost, oppure db.mycorporate.com
ja: DBサーバーのアドレスです。このデータベースは管理コンソールのデータを含みます。例: localhost または db.mycorporate.com

source: The username that must be used to access the database.
es: El nombre de usuario que se debe utilizar para acceder a la base de datos.
fr: Le nom d'utilisateur (identifiant) qui doit être utilisé pour accéder à la base de données.
it: Il nome utente che deve essere usato per accedere al database.
ja: データベースに接続可能なユーザー名

source: The user password that must be used to access the database.
es: La contraseña del usuario que se debe utilizar para acceder a la base de datos.
fr: Le mot de passe qui doit être utilisé pour accéder à la base de données.
it: La password che deve essere usata per accedere al database.

source: The table prefix for the database.
es: El prefijo de la tabla para la base de datos.
fr: Le préfixe à utiliser pour les tables de la base de données.
it: Il prefisso della tabella per il database.
ja: データベースのテーブルプレフィックス

source: Enable this option if you don't want to check that the result of the reverse FQDN address fits the one that was registered.
es: Habilite esta opción si no desea comprobar que la dirección resultante del FQDN inverso coincide con la dirección registrada.
fr: Activez cette option si vous ne souhaitez pas vérifier que le résultat du nom FQDN corresponde à l'adresse enregistrée.
it: Abilitare questa opzione se non si intende verificare che il risultato dell'indirizzo di reverse FQDN coincida con quello che era stato registrato.
ja: FQDNアドレスの確認を無効にしたい場合、有効を選択してください。

source: Try to identify the server using the reverse DNS record associated to the remote address.
es: Intentar identificar el servidor utilizando el registro DNS inverso asociado a la dirección remota.
fr: Tenter d'identifier le serveur à partir du DNS inverse de l'IP source.
it: Cerca di identificare il server usando il record reverse DNS associato all'indirizzo remoto
ja: DNSレコードの逆参照を行い接続元アドレスに関連付けられたサーバーの確認を行う。

source: When a server status is down or broken, and it is sending monitoring, try to switch it back to ready ?
es: ¿Cuando un servidor esté caído o averiado y envíe monitorización, se debería intentar ponerlo en marcha?
fr: Doit-on essayer de rebasculer le serveur en production lorsque celui-ci, qui est en état hors-ligne ou hors-service, envoie du monitoring ?
it: Quando lo stato di un server è giù o rotto, ed esso invia parametri di controllo, tentare di riportarlo allo stato di pronto?
ja: サーバーがダウンもしくは壊れている場合に、監視の通知を行い、準備ができるまで切り替えを試みますか？

source: An empty list means all servers can host a desktop (no restriction on desktop server choice)
es: Una lista vacía significa que todos los servidores pueden albergar un escritorio (sin restricciones en la elección del servidor de escritorio)
fr: Une liste vide signifie que tous les serveurs peuvent héberger un bureau (pas de restriction sur le choix du serveur de bureau)
it: Un elenco vuoto significa che tutti i servers possono pubblicare un desktop (senza limiti nella scelta del server di desktop)
ja: 一覧が空の場合は、全サーバーがデスクトップを提供可能である事を意味します。(デスクトップサーバーの選択に制限をしない。)

source: Useful for web integration starting a maximised application as only windows into the remote screen
es: Útil para la integración web iniciando una aplicación maximizada como la única ventana en la pantalla remota
fr: Utiliser pour l'intégration web afin de lancer une application maximisée comme seul fenêtre de l'écran distant
ja: リモートスクリーンにアプリケーションを最大化しWebインテグレーションを有効化

source: The maximum number of sessions that can be started on the farm (0 is unlimited).
es: El número máximo de sesiones que se pueden iniciar en la granja (0 es ilimitado).
fr: Le nombre maximum de session qui peut être lancé simultanément sur la ferme (0 pour illimité).
it: Massimo numero di sessioni che possono essere eseguite (0=illimitate)
ja: セッションの最大数 (0 は無制限です。)

source: Provide file access optimization when using common network drives between client & Application Servers (open the file on server side instead of sending it from client using RDP disk redirection)
es: Proporcionar acceso a ficheros optimizado cuando se utilicen unidades de red comunes entre los clientes y los servidores de aplicaciones (abrir el fichero en el servidor en lugar de enviarlo desde el cliente utilizando redirección de disco RDP)
fr: Fourni une optimization des accès fichiers lors de l'utilisation de disques réseau commun entre le poste client et le serveur d'applications (en accèdant aux fichiers depuis le serveur plutôt que de le transférer depuis le client à travers la redirection de disque RDP)
it: Fornisce un accesso ottimizzato quando si usano gli ordinari drives di rete tra client e Server Applicativo (apre il file lato server invece di inviarlo al client usando la ridirezione RDP disk)
ja: クライアントとアプリケーション・サーバー間で共通のネットワークドライブを利用時にファイルサクセスの最適化を実施する。(RDPディスクリダイレクションを利用してクライアントからファイルを送信する代わりにサーバー側でファイルを開きます。)

source: - None: none of the client drives will be used in the OVD session<br />- Partial: Desktop and My Documents user directories will be available in the OVD session<br />- Full: all client drives (including Desktop and My Documents) will be available in the OVD session
es: - Ninguno: no se utilizarán unidades del cliente en la sesión OVD<br />- Parcial: las carpetas escritorio y mis documentos estarán disponibles en la sesión OVD<br />- Completo: todas las unidades del cliente (incluidos el escritorio y mis documentos) estarán disponibles durante la sesión OVD
fr: - Aucun : aucun lecteur du client ne sera remonté dans la session OVD<br />- Partiel : les répertoires utilisateur Bureau et Mes Documents seront remontés dans la session OVD<br />- Full : tous les lecteurs du client seront remontés dans la session OVD (dont les répertoires utilisateur Bureau et Mes Documents)
it: - Nessuno: nessuno dei drives client sarà disponibile nella sessione OVD<br />- Parziale: Desktop e cartella Documenti dell'utente saranno disponibili nella sessione OVD<br />- Tutto: tutti i drives client (incluso Desktop e Documenti) saranno disponibili nella sessione OVD
ja: - なし: クライアントのドライブをOVDセッションで利用しない。<br />- 一部: デスクトップとマイドキュメントのディレクトリーがOVDセッションで利用できます。<br />- すべて: クライアントのすべてのドライブ(デスクトップとマイドキュメントを含む)がOVDセッションで利用できます。

source: RDP color depth
es: Profundidad de color RDP
fr: Profondeur de couleur RDP
it: Profondità di colore RDP
ja: RDPカラー階調

source: Enhance user experience: graphic effects and optimizations (It decreases performances if used in a Wide Area Network)
es: Mejorar la experiencia de usuario: efectos gráficos y optimizaciones (disminuye el rendimiento en una red WAN)
fr: Améliorer l'expérience utilisateur: effets graphiques et optimisations (celà reduit les performances en WAN)
it: Migliora l'utilizzo da parte dell'utente: gli effetti grafici e le ottimizzazioni (diminuisce le prestazioni se usati entro una rete geografica).
ja: ユーザーエクスペリエンスの拡張: グラフィック効果および最適化(WANで利用する場合はパフォーマンスが低下します。)

source: Choose Advanced Settings options you want to make available to users before they launch a session.
es: Seleccione las opciones avanzadas de configuración que desee poner a disposición de los usuarios antes de que inicien una sesión.
fr: Sélectionnez les options avancées que vous souhaitez mettre à disposition des utilisateurs avant qu'ils ne lancent leur session.
it: Scegli le opzioni delle Impostazioni Avanzate che vuoi rendere disponibili agli utenti prima di lanciare una sessione.
ja: セッション起動の前に利用可能にしたいユーザーの拡張オプションを選択してください。

source: Display the list of users from the corporate directory in the login box. If the list is not displayed, the user must provide his login name.
es: Mostrar la lista de usuarios del directorio corporativo en el cuadro de entrada. Si la lista no aparece, el usuario debe proporcionar su nombre de usuario.
fr: Affiche la liste des utilisateurs depuis le répertoire d'entreprise dans la boite de login. Si la liste n'est pas affichée, l'utilisateur doit saisir manuellement son identifiant.
it: Mostra l'elenco degli utenti dalla directory aziendale nel box di login. Se l'elenco non viene visualizzato, l'utente deve inserire il proprio nome di login.
ja: ログインボックスにコーポレートディレクトリの一覧を表示します。一覧にユーザ名が表示されない場合、ログイン出来ません。

source: Authorize non authenticated requests to get information about users authorized applications or get applications icons.
es: Autorizar las solicitudes no autenticadas para obtener información de aplicaciones autorizadas a usuarios o conseguir los iconos.
fr: Autoriser les requêtes non authentifiées pour récupérer la liste des applications autorisées pour un utilisateur ou pour récupérer les icônes d'applications.
it: Autorizza richieste non autenticate ad ottenere informazioni su applicazioni autorizzate agli utenti od ottenere icone di applicazioni.
ja: ユーザーの認可したアプリケーションまたはアイコンについての情報を取得するための認証のないリクエストを認可

source: Choose the modules you want to enable.
es: Seleccione los módulos que desea habilitar.
fr: Choisissez les modules que vous souhaitez activer.
it: Scegliere i moduli che si vuole abilitare.
ja: 有効化したいモジュールを選択してください。

source: Use child groups (works with AD up to 2008r2)
es: Utilizar grupos adyacentes (funciona con AD posterior a 2008r2)
fr: Utiliser les groupes récursifs (fonctionne uniquement à partir de Active Directory 2008R2)
it: Usa gruppi figli (funziona con AD fino a 2008r2)
ja: 小グループを利用 (2008r2以上のADが稼働の場合)

source: Filter (example: %s)
es: Filtro (ejemplo: %s)
fr: Filtre (exemple: %s)
it: Filtro (esempio: %s)

source: The user login that must be used to access the database (to list users groups).
es: El usuario que se debe usar para acceder a la base de datos (para listar grupos de usuarios).
fr: L'identifiant utilisateur qui doit être utiliser pour se connecter à la base de données (pour lire les groupes utilisateurs).
it: Il login utente che si dovrà usare per accedere al database (per elencare i gruppi di utenti).
ja: ユーザーログイン名は、データベースに接続するために必要です。(to list users groups).

source: The user password that must be used to access the database (to list users groups).
es: La contraseña que se debe usar para acceder a la base de datos (para listar grupos de usuarios).
fr: Le mot de passe utilisateur quoi doit être utiliser pour se connecter à la base de données (pour lire les groupes utilisateurs).
it: La password utente che si dovrà usare per accedere al database (per elencare i gruppi di utenti).
ja: ユーザーパスワードは、データベースに接続するために必要です。(to list users groups)

source: The name of the database table which contains the User Groups
es: El nombre de la tabla en la base de datos que contiene los grupos de usuarios
fr: Le nom de la table dans la base de données qui contient les groupes d'utilisateurs
ja: ユーザーグループを含むデータベース・テーブルの名前

source: The address of your LDAP server.
es: La dirección de su servidor LDAP.
fr: L'adresse de votre serveur LDAP.
it: L'indirizzo del server LDAP
ja: LDAPサーバーのアドレス

source: The port number used by your LDAP server.
es: El número de puerto utilizado por su servidor LDAP.
fr: Le numéro de port utilisé par votre serveur LDAP.
it: Il numero di porta usato dal server LDAP
ja: LDAPサーバーのポート番号

source: Use SSL (ldaps://)
es: Utilizar SSL (ldaps://)
fr: Utiliser le chiffrement SSL (ldaps://)
it: Usa SSL (ldaps://)
ja: SSLを利用 (ldaps://)

source: Filter, example (&(distinguishedname=mike*)(uid=42*))
es: Filtro, ejemplo (&(distinguishedname=mike*)(uid=42*))
fr: Filtre, exemple (&(distinguishedname=mike*)(uid=42*))
it: Filtro, esempio (&(distinguishedname=mike*)(uid=42*))
ja: フィルター、例(&(distinguishedname=mike*)(uid=42*))

source: The address of your Active Directory server.
es: La dirección de su servidor de directorio activo.
fr: L'adresse de votre serveur Active Directory.
it: L'indirizzo del server Active Directory
ja: ActiveDirectory のアドレス

source: Domain name used by Active Directory
es: Nombre de dominio usado por el directorio activo
fr: Nom de domaine utilisé par Active Directory
it: Nome del dominio usato da Active Directory
ja: ドメイン名が、Active Directoryに利用されます。

source: Authorize a user connection even if the password has expired, to have the Windows server perform the password renew process
es: Autorizar a un usuario la conexión aunque su contraseña haya caducado, para permitir que el servidor Windows realice el proceso de renovación de contraseña
fr: Authoriser la connection utilisateur même si le mot de passe est expiré afin de laisser le serveur Windows s'occuper de la procédure de renouvellement de mot de passe
it: Autorizza la connessione utente anche se la password è scaduta, in modo che il server Windows esegua la fase di reinizializzazione password
ja: パスワードの有効期限が切れている場合にWindowsサーバーがパスワードを再作成する手順を許可します。

source: If a token argument is sent to <i>startsession</i>, the system performs a user login by requesting the token validation URL.<br /><br />Enter the URL to request if a token argument is sent to <i>startsession</i> instead of login/password.<br /><br />The special string <b>%TOKEN%</b> needs to be set because it will be replaced by the token argument when the URL is requested.
es: Si el token de validación se envía como parámetro a <i>startsession</i>, el sistema realizará la validación del usuario solicitando la URL del token de validación. <br /><br />Introduzca la URL a solicitar si el parámetro token se envía a <i>startsession</i> en lugar de usuario/contraseña.<br /><br />Es necesario fijar la cadena especial <b>%TOKEN%</b> porque será sustituida por el parámetro token cuando se solicite la URL.
fr: Si un token est passé à startsession, le système essaie de récupérer un identifiant utilisateur via une requête sur l'url de validation.<br /><br />Saisissez ici l'url à utiliser si un token est fourni à la place d'un login/mot de passe.<br /><br />La valeur spéciale <b>%TOKEN%</b> doit être utilisée, elle sera remplacée par la valeur du token lors de la requête.
ja: トークン変数が<i>セッション開始時</i>に送信される場合、システムはトークン検証用URLに要求を行い認証を試みます。<br /><br />ログイン/パスワードの代替としてトークン変数が<i>セッション開始時</i>に送信される場合はURLを入力してください。<br /><br />特殊文字列<b>%TOKEN%</b>は、URLが要求された際にトークン変数で置換するために設定する必要があります。

source: The id of the XML node that contains the user login
es: El identificador del nodo XML que contiene el nombre de usuario
fr: L'id du node XML contenant le login utilisateur
it: L'id del nodo XML che contiene il login dell'utente
ja: ログイン時に含まれる XML ノードの ID

source: The name of the XML attribute that contains the user login (in the previously defined XML node)
es: En nombre del atributo XML que contiene el usuario (en el nodo XML definido previamente)
fr: Le nom de l'attribut XML qui contient l'identifiant utilisateur (dans le noeud XML précédement défini)
it: Il nome dell'attributo XML che contiene il login dell'utente (nel nodo XML definito in precedenza)
ja: ログイン時に含まれる XML 属性の名称 (事前にXML ノードで定義)

source: Token list: the first column is supposed to be the token. the second is the user login associated with this token
es: Lista de token: la primera columna se supone que es el token. La segunda es el usuario asociado a dicho token
fr: Liste de jetons : la première colonne doit être le jeton. La seconde colonne est l'identifiant de l'utilisateur associé à ce jeton
it: Elenco token: si suppone che la prima colonna sia il token. La seconda è il login dell'utente associato a questo token
ja: トークン一覧: 第一カラムがトークンでサポートされます。第二カラムは、このトークンに関連したユーザー認証に利用されます。

source: None
es: Ninguno
fr: Aucun
it: Nessuno
ja: なし

source: yes
es: si
fr: oui
it: si
ja: はい

source: Autodetect
es: Auto detectar
fr: Détecter automatiquement
it: Autorilevamento
ja: 自動検出

source: debug
es: depurar
ja: デバッグ

source: info
es: información
it: informazioni
ja: 情報

source: warning
es: advertencia
fr: attention
it: avviso
ja: 警告

source: critical
es: crítico
fr: critique
it: critico
ja: 重要

source: 30 seconds
es: 30 segundos
fr: 30 secondes
it: 30 secondi
ja: 30秒間

source: 1 minute
es: 1 minuto
it: 1 minuto
ja: 1分間

source: 2 minutes
es: 2 minutos
it: 2 minuti
ja: 2分間

source: 5 minutes
es: 5 minutos
it: 5 minuti
ja: 5分間

source: 10 minutes
es: 10 minutos
it: 10 minuti
ja: 10分間
