Repository: ulteo/ovd
Catalog: i18n/uovdsmadmin/*.po
Languages: es, fr, it, ja

source: Nothing to save. Role %s is already enabled
es: Nada que guardar. La función %s ya está habilitada
fr: Il n'y a rien à sauvegarder. Le rôle %s est déjà activé
ja: ロール %sは、すでに有効になっています。保存されません。

source: Unable to delete archived session '%s'
es: No ha sido posible borrar la sesión guardada '%s'
fr: Impossible de supprimer la session archivée '%s'
ja: アーカイブセッション '%s' を削除できません。

source: Archived session '%s' successfully deleted
es: La sesión guardada '%s' se ha borrado correctamente
fr: Session archivée '%s' supprimée
ja: アーカイブセッション '%s' を削除しました。

source: Task successfully deleted
es: La tarea se ha eliminado correctamente
fr: Tâche supprimée
it: La cancellazione del compito è avvenuto correttamente
ja: タスクを削除しました。

source: You must provide a name to your shared folder
es: Debe proporcionar un nombre a su carpeta compartida
fr: Vous devez nommer votre dossier partagé
it: Devi dare un nome alla tua cartella condivisa
ja: 共有フォルダ名を定義する必要があります。

source: Unable to add shared folder
es: No ha sido posible añadir la carpeta compartida
fr: Impossible d'ajouter ce dossier partagé
it: Non riesco ad aggiungere una cartella condivisa
ja: 共有フォルダを追加できませんでした。

source: Shared folder '%s' successfully added
es: La carpeta compartida '%s' se ha añadido correctamente
fr: Dossier partagé '%s' ajouté
it: L'aggiunta della cartella condivisa '%s' è avvenuta correttamente
ja: 共有フォルダ '%s' を追加しました。

source: Unable to create this shared folder access
es: No ha sido posible crear el acceso a esta carpeta compartida
fr: Impossible de créer un accès à ce dossier partagé
it: Non riesco a creare un accesso a questa cartella condivisa
ja: 共有フォルダへのアクセス権を作成できませんでした。

source: Shared folder successfully modified
es: La carpeta compartida se ha modificado correctamente
fr: Dossier partagé modifié
it: La modifica della cartella condivisa è avvenuta correttamente
ja: 共有フォルダを変更しました。

source: Unable to modify shared folder named '%s'
es: No ha sido posible modificar la carpeta compartida con nombre '%s'
fr: Impossible de modifier le répertoire partagé '%s'
it: Non riesco a modificare la cartella condivisa chiamata '%s'
ja: 共有フォルダ '%s' は、修正できませんでした。

source: Unable to delete this shared folder access
es: No ha sido posible eliminar el acceso a esta carpeta compartida
fr: Impossible de supprimer l'accès à ce dossier partagé
it: Non riesco a cancellare l'accesso a questa cartella condivisa
ja: 共有フォルダへのアクセス権を削除できませんでした。

source: No available applications
es: Aplicaciones no disponibles
fr: Pas d'application disponible

source: Orphan Applications
es: Aplicaciones huérfanas
fr: Applications Orphelines
it: Applicativi orfani
ja: 不正なアプリケーション

source: Are you sure you want to remove orphan applications?
es: ¿Está seguro de que desea eliminar las aplicaciones huérfanas?
fr: Etes-vous certain de vouloir supprimer toutes les applications orphelines ?
it: Sei sicuro di voler rimuovere questi applicativi orfani?
ja: 不正なアプリケーションを削除しますか？

source: Remove orphan applications
es: Eliminar aplicaciones huérfanas
fr: Supprimer les applications orphelines
it: Rimuovi gli applicativi orfani
ja: 不正なアプリケーションを削除

source: Unkonwn application
es: Aplicación desconocida
fr: Application inconnue
ja: 不明なアプリケーション

source: Available
es: Disponible
fr: Disponible
it: Disponibile
ja: 利用可能

source: Block
es: Bloqueo
fr: Bloquer
it: Blocco
ja: ブロック

source: Blocked
es: Bloqueado
fr: Bloqué
it: Bloccato
ja: ブロック

source: Unblock
es: Desbloquear
fr: Débloquer
it: Sbloccare
ja: アンブロック

source: Package
es: Paquete
it: Pacchetto
ja: パッケージ

source: Executable
es: Ejecutable
it: Eseguibile
ja: 起動

source: Set custom icon
es: Establecer un icono personalizado
fr: Personnaliser l'icône
it: Impostare l'icona personalizzata
ja: カスタム アイコン 設定

source: Clone to Static Application
es: Clonar a una aplicación estática
fr: Cloner en application statique
ja: 静的アプリケーションに複製

source: Are you sure you want to remove this application?
es: ¿Está seguro de que desea eliminar esta aplicación?
fr: Etes-vous certain de vouloir supprimer cette application ?
it: Sei sicuro di voler rimuovere questa applicazione?
ja: このアプリケーションを削除しますか？

source: This application is orphan
es: Esta aplicación es huérfana
fr: Cette application est orpheline
it: Questa applicazione è orfana
ja: このアプリケーションは不正です。

source: Remove this application
es: Eliminar esta aplicación
fr: Supprimer cette application
it: Rimuovere questa applicazione
ja: このアプリケーションを削除

source: Servers with this application
es: Servidores con esta aplicación
fr: Serveurs avec cette application
it: I server che hanno questa applicazione
ja: このアプリケーションをサーバーへ追加

source: Active tasks on this application
es: Tareas activas en esta aplicación
fr: Tâches actives pour cette application
it: Compiti attivi in questa applicazione
ja: このアプリケーションのアクティブなタスク

source: Groups with this application
es: Grupos con esta aplicación
fr: Groupes contenant cette application
it: Gruppi con questa applicazione
ja: このアプリケーションをグループ化

source: Are you sure you want to delete this application from this group?
es: ¿Está seguro de que desea borrar esta aplicación de este grupo?
fr: Etes-vous certain de vouloir supprimer cette application du groupe ?
it: Sei sicuro di voler cancellare questa applicazione da questo gruppo?
ja: このグループから、アプリケーションを削除しますか？

source: Delete from this group
es: Quitar de este grupo
fr: Supprimer du groupe
it: Cancella da questo gruppo
ja: このグループから削除

source: Add to this group
es: Añadir a este grupo
fr: Ajouter à ce groupe
it: Aggiungi questo gruppo
ja: このグループに追加

source: No available mimes-type
es: Tipo MIME no disponible
fr: Aucun type mime disponible
it: Nessun tipo mime disponibile
ja: 利用できないMIMEタイプです。

source: Select an icon from an Application Server
es: Selecciona un icono desde un servidor de aplicaciones
fr: Sélectionner une icône depuis un serveur d'application
it: Scegli un'icona dal server di applicazioni
ja: アプリケーションサーバーからアイコンを選択

source: Select this icon
es: Seleccionar este icono
fr: Sélectionner cette icône
it: Scegliere questa icona
ja: このアイコンを選択

source: Upload an icon
es: Subir un icono
fr: Télécharger une icône
it: Caricare un'icona
ja: アイコンをアップロード

source: Upload this icon
es: Subir este icono
fr: Télécharger cette icône
it: Carica questa icona
ja: このアイコンをアップロード

source: Are you sure you want to delete this application?
es: ¿Está seguro de que desea borrar esta aplicación?
fr: Etes-vous certain de vouloir supprimer cette application ?
it: Sei sicuro di voler cancellare questa applicazione?
ja: このアプリケーションを本当に削除しますか？

source: Are you sure you want to delete these Static Applications?
es: ¿Está seguro de que desea borrar esta aplicación estática?
fr: Etes-vous certain de vouloir supprimer ces applications statiques ?
ja: これらの静的アプリケーションを削除しますか？

source: Add a Static Application
es: Añadir una aplicación estática
fr: Ajouter une application statique
ja: 静的アプリケーションを追加

source: Command
es: Comando
fr: Commande
it: Comando
ja: コマンド

source: Add
es: Añadir
fr: Ajouter
it: Aggiungere
ja: 追加

source: Web Links Configuration
es: Configuración de los enlaces web
fr: Configuration des liens Web

source: Default browser for:
es: Navegador predeterminado para:
fr: Navigateur par défaut pour :
it: Browser di default per:
ja: デフォルトブラウザ:

source: Update
es: Actualizar
fr: Mettre à jour
it: Aggiornamento
ja: 更新

source: Clone to new application
es: Clonar a una aplicación nueva
fr: Cloner en une nouvelle application
ja: 新しいアプリケーションに複製

source: Modify
es: Modificar
fr: Modifier
it: Modificare
ja: 変更

source: Icon
es: Icono
fr: Icône
it: Icona
ja: アイコン

source: Delete this icon
es: Quitar este icono
fr: Supprimer cette icône
it: Cancella questa icona
ja: このアイコンを削除

source: Are you sure you want to delete this icon?
es: ¿Está seguro de que desea borrar este icono?
fr: Etes-vous certain de vouloir supprimer cette icône ?
it: Sei sicuro di voler cancellare questa icona?
ja: このアイコンを削除しますか？

source: Del
es: Borrar
fr: Supprimer
it: Canc
ja: 削除

source: Custom Mime-Type:
es: Tipo MIME personalizado:
fr: Type mime personnalisé
it: Tipo mime personalizzato
ja: カスタム MIMEタイプ:

source: Add a Web Application
es: Añadir una aplicación web
fr: Ajouter une application web
ja: Webアプリケーションを追加

source: URL prefix
es: Prefijo URL
fr: Préfixe d'URL
ja: URLプレフィックス

source: Download
es: Descargar
fr: Télécharger
ja: ダウンロード

source: Application groups
es: Grupos de aplicaciones
fr: Groupes d'applications
it: Gruppi di applicazioni
ja: アプリケーショングループ

source: No available application groups
es: Grupos de aplicaciones no disponibles
fr: Pas de groupe d'applications disponible
it: Non ci sono gruppi di applicazioni disponibili
ja: 利用可能なアプリケーショングループが存在しません。

source: Enabled
es: Habilitado
fr: Activé
it: Abilitato
ja: 有効化

source: Are you sure you want to delete this group?
es: ¿Está seguro de que desea borrar este grupo?
fr: Etes-vous certain de vouloir supprimer ce groupe ?
it: Sei sicuro di voler cancellare questo gruppo?
ja: このグループを本当に削除しますか？

source: Are you sure you want to delete these groups?
es: ¿Está seguro de que desea borrar estos grupos?
fr: Etes-vous certain de vouloir supprimer ces groupes ?
it: Sei sicuro di voler cancellare questi gruppi?
ja: これらのグループを本当に削除しますか？

source: Create a new group
es: Crear un nuevo grupo
fr: Créer un nouveau groupe
it: Crea un nuovo gruppo
ja: 新規グループを作成

source: Unable to import group
es: No ha sido posible importar el grupo
fr: Impossible de charger le groupe
ja: グループをインポート出来ません

source: Enable
es: Habilitar
fr: Activé
it: Abilita
ja: 有効化

source: Failed to get User Group data
es: Fallo al obtener información de los grupos de usuarios
fr: Impossible de récupérer les données du groupe d'utilisateurs

source: Application Group management
es: Gestión de grupos de aplicaciones
fr: Gestion des groupes d'applications
ja: アプリケーショングループ管理

source: Settings
es: Ajustes
fr: Paramètres
it: Impostazioni
ja: 設定

source: Delete this group
es: Borrar este grupo
fr: Supprimer ce groupe
it: Cancella questo gruppo
ja: このグループを削除

source: Update the name
es: Actualice el nombre
fr: Mettre à jour le nom
it: Aggiorna il nome
ja: 名称を更新

source: Update the description
es: Actualizar la descripción
fr: Mettre à jour la description
it: Aggiorna la descrizione
ja: 説明を更新

source: List of applications in this group
es: Lista de aplicaciones en este grupo
fr: Liste des applications de ce groupe
it: Elenco delle applicazioni entro questo gruppo
ja: このグループのアプリケーション一覧

source: List of publications for this group
es: Lista de publicaciones para este grupo
fr: Liste des publications de ce groupe
it: Elenco di pubblicazioni per questo gruppo
ja: このグループの配布設定一覧

source: Are you sure you want to delete this publication?
es: ¿Está seguro de que desea borrar esta publicación?
fr: Etes-vous certain de vouloir supprimer cette publication ?
it: Sei sicuro di voler cancellare questa pubblicazione?
ja: この配布設定を削除しますか？

source: Delete this publication
es: Eliminar esta publicación
fr: Supprimer cette publication
it: Cancella questa pubblicazione
ja: この配布設定を削除

source: Add this publication
es: Añadir esta publicación
fr: Ajouter cette publication
it: Aggiungi questa pubblicazione
ja: この配布設定を追加

source: Organization
es: Organización
fr: Organisation
ja: 組織

source: Subscription Key Owner
es: Propietario de la clave de subscripción
fr: Propriétaire de la clé d'enregistrement

source: Start Date (UTC)
es: Fecha de inicio (UTC)
fr: Date de début (UTC)
ja: 開始日 (UTC)

source: End Date (UTC)
es: Fecha fin (UTC)
fr: Date de fin (UTC)
ja: 終了日 (UTC)

source: Evaluation
es: Evaluación

source: Connected User Limit
es: Límite de usuarios conectados
fr: Limite d'utilisateurs connectés
ja: 接続ユーザの制限

source: Assigned Users
es: Usuarios asignados
fr: Utilisateurs nommés
ja: ユーザー割当

source: Invalid Subscription Key
es: Clave de subscripción inválida
fr: Clé d'enregistrement invalide

source: Subscription Key has expired
es: La clave de subscripción ha caducado
fr: La clé d'enregistrement est expirée

source: Subscription Key expired
es: La clave de subscripción ha caducado
fr: Clé d'enregistrement expirée

source: Only %d days remaining
es: Solo quedan %d días
fr: Seulement %d jours restant
ja: 残り%d日です。

source: OK (%d days remaining)
es: De acuerdo (quedan %d días)
fr: OK (%d jours restant)
ja: OK(残り%d日)

source: Are you sure you want to delete this Subscription Key?
es: ¿Está seguro de que desea borrar esta clave de subscripción?
fr: Etes-vous certain de vouloir supprimer cette clé d'enregistrement ?

source: Delete this Subscription Key
es: Borrar esta clave de subscripción
fr: Supprimer cette clé d'enregistrement

source: Install a Subscription Key
es: Instalar una clave de subscripción
fr: Installer une clé d'enregistrement

source: Install this Subscription Key
es: Instalar esta clave de subscripción
fr: Installer cette clé d'enregistrement

source: Reset assigned users
es: Restablecer los usuarios asignados
fr: Remettre à zero les utilisateurs nommés
ja: 割当済みユーザーをリセット

source: Subscription Key Summary
es: Resumen de claves de subscripción
fr: Résumé des clés d'enregistrement

source: No valid Subscription Keys
es: No hay claves de subscripción válidas
fr: Aucune clé d'enregistrement valide

source: Valid from
es: Válido desde
fr: Valide à partir de

source: Valid until
es: Válido hasta
fr: Valide jusqu'à

source: Assigned User Limit
es: Límite de usuarios asignado
fr: Limite d'utilisateurs nommés
ja: 割り当てユーザー数

source: Unable to load checkup
es: No ha sido posible cargar el análisis
fr: Impossible de charger le checkup
ja: 調査が出来ません。

source: PHP Modules
es: Módulos PHP
fr: Modules PHP
it: Moduli PHP
ja: PHPモジュール

source: Cleanup liaisons
es: Limpiar enlaces
fr: Nettoyer les liaisons
it: Ripulire le relazioni
ja: 結合を解除

source: Default User Group
es: Grupo de usuarios predeterminado
fr: Groupe utilisateur par défaut

source: Cleanup configuration
es: Limpiar la configuración
fr: Nettoyer la configuration
it: Ripulire la configurazione
ja: 設定を解除

source: Configuration successfully saved
es: Configuración guardada correctamente
fr: Configuration enregistrée
it: Riuscito il salvataggio della configurazione
ja: 設定が保存されました。

source: Preferences not loaded
es: Preferencias no cargadas
fr: Préférences non chargées
it: Le preferenze non sono state caricate

source: Saved successfully
es: Guardado correctamente
fr: Sauvegarde réussie
it: Salvataggio riuscito
ja: 保存しました。

source: Test
es: Probar
it: Prova
ja: テスト

source: Success
es: Éxito
fr: OK
it: Riuscita
ja: 成功しました

source: Last saved
es: Última grabación
fr: Dernière sauvegarde
ja: 最終更新

source: Slave Server
es: Servidor secundario
fr: Serveur secondaire
it: Server slave
ja: スレーブ・サーバー

source: Authorized FQDN
es: FQDN autorizado
fr: FQDNs authorisés
it: FQDN autorizzato
ja: FQDN

source: FQDN check
es: Chequeo de FQDN
fr: Vérification du FQDN
it: Prova del FQDN
ja: FQDNチェック

source: Your Premium Edition Subscription Key will expire in %d days
es: Su certificado Premium Edition caducará en %d días
fr: Votre %sclé d'enresitrement édition premium%s va expiré dans %d jours

source: Your Premium Edition Subscription Key has expired.
es: Su clave de subscripción Premium Edition ha caducado.
fr: Votre clé d'enregistrement édition premium est expirée

source: Your Premium Edition Subscription Key is valid for %d days.
es: Su clave de subscripción Premium Edition será válido durante %d días.
fr: Votre clé d'enregistrement édition premium est valide pour %d jours.

source: You don't have any valid Premium Edition Subscription Keys.
es: Usted no tiene ninguna clave de subscripción Premium Edition válido.
fr: Vous n'avez pas de %sclé d'enregistrement édition premium%s valide.

source: Users and User Groups
es: Usuarios y grupos de usuarios
fr: Utilisateurs et groupes d'utilisateurs
ja: ユーザー関連

source: Applications and Application Groups
es: Aplicaciones y grupos de aplicaciones
fr: Applications et groupes d'applications
ja: アプリケーション関連

source: System
es: Sistema
fr: Système
it: Sistema
ja: システム

source: Are you sure you want to switch the system to production mode?
es: ¿Está seguro de que quiere cambiar el sistema a modo producción?
fr: Etes-vous certain de vouloir passer le système en mode production ?
it: Sei sicuro di voler porre il sistema in modalità produzione?
ja: 本稼働モードにシステムを切り替えますか？

source: Switch the system to production mode
es: Cambiar el sistema a modo producción
fr: Passer le système en mode production
it: Poni il sistema in modalità produzione
ja: 新規サーバー追加時に自動的に本稼働モードへ切替

source: The system is in production mode
es: El sistema está en modo producción
fr: Le système est en mode production
it: Passo il sistema in modalità produzione
ja: システムは、本稼働モードです。

source: Are you sure you want to switch the system to maintenance mode?
es: ¿Está seguro de que quiere cambiar el sistema a modo mantenimiento?
fr: Etes-vous certain de vouloir passer le système en mode maintenance ?
it: Sei sicuro di voler porre il sistema in modalità manutenzione?
ja: 保守モードにシステムを切り替えますか？

source: Switch the system to maintenance mode
es: Cambiar el sistema a modo mantenimiento
fr: Passer le système en mode maintenance
it: Poni il sistema in modalità manutenzione
ja: 保守モードへ切替

source: active sessions
es: sesiones activas
fr: sessions actives
it: sessioni attive
ja: アクティブセッション

source: active session
es: sesiones activas
fr: session active
it: sessione attiva
ja: アクティブセッション

source: online servers
es: servidores en línea
fr: serveurs en ligne
it: i server in linea
ja: オンラインサーバー

source: online server
es: servidor en línea
fr: serveur en ligne
it: il server in linea
ja: オンラインサーバー

source: offline servers
es: servidores fuera de línea
fr: serveurs hors-ligne
it: i server non in linea
ja: オフラインサーバー

source: offline server
es: servidor fuera de línea
fr: serveur hors-ligne
it: il server non in linea
ja: オフラインサーバー

source: broken servers
es: servidores averiados
fr: serveurs hors d'usage
it: server rotti
ja: 壊れたサーバー

source: broken server
es: servidor averiado
fr: serveur hors d'usage
it: server rotto
ja: 壊れたサーバー

source: There was an error with your authentication
es: Hubo un error en su autenticación
fr: L'Authentification a échoué
it: C'è stato un errore nella tua autenticazione
ja: 認証に失敗しました。

source: Log in
es: Acceder
fr: Connexion
it: Accesso
ja: ログイン

source: Password
es: Contraseña
fr: Mot de passe
ja: パスワード

source: Session Manager
es: Gestor de sesiones
it: Gestore di Sessione
ja: セッションマネージャー

source: View full log file online
es: Ver versión completa del registro en línea
fr: Voir le fichier de log complet en ligne
it: Vedi online l'intero file di log
ja: すべてのログファイルをオンラインで参照

source: Download full log file
es: Descargar el archivo de registros completo
fr: Télécharger le fichier de log complet
it: Scarica l'intero file di log
ja: すべてのログファイルをダウンロード

source: Slave Servers
es: Servidores secundarios
fr: Serveurs esclaves
ja: スレーブサーバー

source: Log
es: Registro
ja: ログ

source: Unable to get log %s
es: No ha sido posible obtener el registro %s
fr: Impossible de récupérer le log %s
ja: ログ %s を取得できません。

source: More information
es: Más información
fr: Plus d'informations
it: Più informazioni
ja: 詳細情報

source: Mime-Type
es: Tipo MIME
fr: Types Mime
it: Tipo mime
ja: MIMEタイプ

source: No application with this mime-type
es: No existe la aplicación con este tipo MIME
fr: Aucune application avec ce type mime
it: Non ci sono applicazioni con questo tipo mime
ja: このMIMEタイプのアプリケーションは存在しません。

source: OS
es: SO
fr: Système d'exploitation

source: News successfully modified
es: Noticia modificada satisfactoriamente
fr: Info modifiée
it: La modifica delle notizie è avvenuta correttamente
ja: ニュースを変更しました。

source: Title
es: Título
fr: Titre
it: Titolo
ja: タイトル

source: Content
es: Contenido
fr: Contenu
it: Contenuto
ja: 内容

source: Date
es: Fecha
it: Data
ja: 日付

source: Are you sure you want to delete this news?
es: ¿Está seguro de que desea borrar esta noticia?
fr: Etes-vous certain de vouloir supprimer cette info ?
it: Sei sicuro di voler cancellare queste notizie?
ja: このニュースを削除しますか？

source: Delete this news
es: Eliminar esta noticia
fr: Supprimer cette info
it: Cancella questa notizia
ja: このニュースを削除

source: Add news
es: Añadir noticia
fr: Ajouter une info
it: Aggiungere delle notizie
ja: ニュースを追加

source: Title:
es: Título:
fr: Titre :
ja: タイトル:

source: Content:
es: Contenido:
fr: Contenu :
ja: 内容:

source: Date:
es: Fecha:
ja: 日付:

source: Add this news
es: Añadir esta noticia
fr: Ajouter cette info
it: Aggiungere queste notizie
ja: このニュースを追加

source: User not authorized to manage configuration
es: Usuario no autorizado para gestionar la configuración
fr: Utilisateur non autorisé à gérer la configuration
it: Utente non autorizzato a gestire la configurazione
ja: ユーザーは、設定管理の権限がありません。

source: No action found
es: Acción no encontrada
fr: Aucune action trouvée
it: Non è stata trovata alcuna azione
ja: アクションが見つかりません。

source: Current password
es: Contraseña actual
fr: Mot de passe actuel
ja: 現在のパスワード

source: New password
es: Nueva contraseña
fr: Nouveau mot de passe
it: Password nuova
ja: 新しいパスワード

source: Retype password
es: Reescriba la contraseña
fr: Re-saisir le mot de passe
it: Reinserisci la password
ja: パスワードの再入力

source: Change
es: Modificar
fr: Changer
it: Cambio
ja: 変更

source: Profile
es: Perfil
fr: Profil
it: Profilo
ja: プロファイル

source: User
es: Usuario
fr: Utilisateur
it: Utente
ja: ユーザー

source: Are you sure you want to delete this profile?
es: ¿Está seguro de que desea borrar este perfil?
fr: Etes-vous certain de vouloir supprimer ce profil ?
it: Sei sicuro di voler cancellare questo profilo?
ja: 本当に、このプロファイルを削除しますか？

source: Delete this profile
es: Eliminar este perfil
fr: Supprimer ce profil
it: Cancella questo profilo
ja: このプロファイルを削除

source: Are you sure you want to delete selected profiles?
es: ¿Está seguro de que desea borrar los perfiles seleccionados?
fr: Etes-vous certain de vouloir supprimer ces profils utilisateur ?
ja: このプロファイルを削除しますか？

source: Delete profiles
es: Borrar perfiles
fr: Supprimer les profils
ja: プロファイルを削除

source: No profile
es: Sin perfil
fr: Aucun profile
ja: プロファイルがありません。

source: Profile: %s
es: Perfil: %s
fr: Profil : %s
it: Profilo: %s
ja: プロファイル: %s

source: Failed to get User Groups list
es: Fallo al obtener la lista de grupos de usuarios
fr: Impossible de récupérer la liste de groupes d'utilisateurs
ja: ユーザーグループ一覧の取得に失敗しました。

source: User Group
es: Grupo de usuarios
fr: Groupe d'utilisateurs
ja: ユーザーグループ

source: Application Group
es: Grupo de aplicaciones
fr: Groupe d'applications
ja: アプリケーショングループ

source: No publications
es: Sin publicaciones
fr: Aucune publication

source: Please select a User Group
es: Por favor, seleccione un grupo de usuarios
fr: Veuillez choisir un groupe d'utilisateurs
ja: ユーザーグループを選択してください。

source: Please select an Application Group
es: Por favor, seleccione un grupo de aplicaciones
fr: Veuillez choisir un groupe d'applications
ja: アプリケーショングループを選択してください。

source: Day
es: Día
fr: Jour
it: Giorno
ja: 日毎

source: Hour
es: Hora
fr: Heure
it: Ora
ja: 時間

source: Minute
es: Minuto
it: Minuto
ja: 分毎

source: Error: "from" date is after "to" date, the dates will be reversed
es: Error: la fecha "desde" es posterior a la fecha "hasta", las fechas serán intercambiadas
fr: Erreur : la date du champ "début" est plus récente que celle du champ "fin". Les dates vont être inversées

source: Error: "to" field is in the future, the current time will be used
es: Error: el campo "hasta" está en el futuro, se utilizará la fecha actual
fr: Erreur : la date du champ "fin" est dans le future. La date actuelle sera utilisée

source: Error: "from" field is in the future, the current time will be used
es: Error: el campo "desde" está en el futuro, se utilizará la fecha actual
fr: Erreur : la date du champ "début" est dans le futur. La date courrante sera utilisée

source: %s is not writable
es: %s no se puede escribir
fr: %s n'est pas accessible en écriture
it: %s non è scrivibile
ja: %s は書込み不可能です。
