Repository: ulteo/ovd
Catalog: i18n/uovdsmadmin/*.po
Languages: es, fr, it, ja

source: Number of launched sessions
es: Número de sesiones lanzadas
fr: Nombre de sessions lancées
it: Numero di sessioni avviate
ja: 起動セッション数

source: unknown
es: desconocido
fr: Inconnu
it: sconosciuto
ja: 不明

source: %SERVER% (%TOTAL% session)
es: %SERVER% (%TOTAL% sesión)
ja: %SERVER% (%TOTAL% セッション)

source: %SERVER% (%TOTAL% sessions)
es: %SERVER% (%TOTAL% sesiones)
ja: %SERVER% (%TOTAL% セッション)

source: Session repartition
es: Reparto de sesiones
fr: Répartition des sessions
it: Ripartizione della sessione
ja: セッションの配分

source: %STATUS% (%TOTAL% session)
es: %STATUS% (%TOTAL% sesión)
it: %STATUS% (sessione %TOTAL%)
ja: %STATUS% (%TOTAL% セッション)

source: %STATUS% (%TOTAL% sessions)
es: %STATUS% (%TOTAL% sesiones)
it: %STATUS% (%TOTAL% sessioni)
ja: %STATUS% (%TOTAL% セッション)

source: Session end status
es: Estado de fin de sesión
fr: Etât de fin de session
it: Status di uscita dalla sessione
ja: セッションは終了しています。

source: CPU usage
es: Uso de CPU
fr: Utilisation CPU
it: Utilizzo della CPU
ja: CPU 使用率

source: RAM usage
es: Uso de RAM
fr: Utilisation RAM
it: Utilizzazione della RAM
ja: RAM 使用率

source: to
es: para
fr: à
it: a
ja: 終了

source: step
es: paso
fr: incrément
it: passo
ja: ステップ

source: Refresh
es: Actualizar
fr: Rafraîchir
it: Raffrescamento
ja: 更新

source: Abscissa: day of the month
es: Abscisa: día del mes
fr: Abscisse : jour du mois
it: Ascissa: giorno del mese
ja: 横軸: 日

source: Abscissa: hour of the day
es: Abscisa: hora del día
fr: Abscisse : heure de la journée
it: Ascissa: ora del giorno
ja: 横軸: 時間

source: Abscissa: minute of the hour
es: Abscisa: minuto
fr: Abscisse : minute de l'heure
it: Ascissa: minuto dell'ora
ja: 横軸: 分

source: Ordinate: number of sessions
es: Ordenada: número de sesiones
fr: Ordonnée : nombre de sessions
it: Ordinata: numero di sessioni
ja: 縦軸: セッション数

source: See archived sessions in this time range
es: Vea las sesiones guardadas en este intervalo de tiempo
fr: Voir les sessions archivées dans cette plage de temps
it: Verifica le sessioni archiviate in questo lasso di tempo
ja: この時間軸で、アーカイブセッションを参照

source: Ordinate: CPU usage in percent
es: Ordenada: porcentaje de uso de CPU
fr: Ordonnée : utilisation CPU en pourcents
it: Ordinate: utilizzo della CPU in percentuale
ja: 縦軸: CPU 使用率（％）

source: Ordinate: RAM usage in percent
es: Ordenada: Porcentaje de uso de RAM
fr: Ordonnée : utilisation RAM en pourcents
it: Ordinate: utilizzo della RAM in percentuale
ja: 縦軸: RAM 使用率（％）

source: Number of active sessions
es: Número de sesiones activas
fr: Nombre de sessions actives
it: Numero di sessioni attive
ja: アクティブセッション数

source: Error: "from" date is after "to" date, the current time will be used
es: Error: la fecha "desde" es posterior a la fecha "hasta", se utilizará la fecha actual
fr: Erreur : la date du champ "début" est plus récente que celle du champ fin. La date courrante sera utilisée

source: Are you sure you want to delete this script?
es: ¿Está seguro de que desea borrar este script?
fr: Etes-vous certain de vouloir supprimer ce script ?
ja: このスクリプトを削除しますか？

source: Delete this script
es: Borrar este script
fr: Supprimer ce script
ja: スクリプトを削除

source: Add Script
es: Añadir script
fr: Ajouter un script
ja: スクリプトを追加

source: Name:
es: Nombre:
fr: Nom :
it: Nome:
ja: 名前:

source: OS:
es: SO:
fr: Système d'exploitation :

source: Type:
es: Tipo:
it: Tipo:
ja: タイプ:

source: Add this script
es: Añadir este script
fr: Ajouter ce script
ja: スクリプトを追加

source: Login Script management
es: Gestión de scripts de inicio de sesión
fr: Gestion des scripts de lancement

source: Error while requesting User Group data
es: Error al solicitar información de los grupos de usuarios
fr: Erreur lors du requêtage des données de groupe d'utilisateurs

source: User Groups with this user
es: Grupos de usuarios con este usuario
fr: Groupes d'utilisateurs contenant cet utilisateur
ja: このユーザーをユーザーグループに追加

source: Are you sure you want to delete this user from this group?
es: ¿Está seguro de que desea borrar este usuario de este grupo?
fr: Etes-vous certain de vouloir supprimer cette application du groupe ?
it: Sei sicuro di voler cancellare questo utente da questo gruppo?
ja: このグループからユーザを削除しますか？

source: Version
es: Versión
it: Versione
ja: バージョン

source: Roles
es: Funciones
fr: Rôles
it: Ruoli
ja: ロール

source: Switch to production
es: Cambio a producción
fr: Passer en production
it: Passare in modalità produzione
ja: 本稼働モードに切替

source: cores
es: núcleos
fr: coeurs
it: nuclei
ja: コア

source: core
es: núcleo
fr: coeur
it: nucleo
ja: コア

source: No server
es: Sin servidor
fr: Pas de serveur
it: Nessun server
ja: サーバー不在

source: Register
es: Registrarse
fr: Enregistrer
it: Registro
ja: 登録

source: Are you sure you want to delete this server?
es: ¿Está seguro de que desea borrar este servidor?
fr: Etes-vous certain de vouloir supprimer ce serveur ?
it: Sei sicuro di voler cancellare questo server?
ja: このサーバーを削除しますか？

source: No unregistered servers
es: Sin servidores no registrados
fr: Aucun serveur non enregistré

source: Warning: server is offline
es: Advertencia: el servidor está fuera de línea
fr: Attention : le serveur est hors-ligne
it: Attenzione: il server non è attivo
ja: 警告: サーバーはオフラインです。

source: Warning: server is broken
es: Advertencia: el servidor está averiado
fr: Attention : le serveur est hors-service
it: Attenzione: il server è rotto
ja: 警告: サーバーは壊れています。

source: Monitoring
es: Monitorización
fr: Supervision
it: Controllo
ja: モニタリング

source: Session usage
es: Uso de sesiones
fr: Utilsation des sessions

source: Disk usage
es: Uso de disco
fr: Utilisation disque dur
it: Utilizzo del disco
ja: ディスク使用量

source: define
es: defina
fr: définir
ja: 定義

source: (no display name defined yet, use "%s" instead
es: (todavía no se ha definido el nombre a mostrar, en su lugar utilice "%s"
fr: (aucun nom défini pour le moment. "%s" est utilisé à la place.
ja: (名前が定義されていません。"%s"が利用されます。

source: delete
es: borrar
fr: supprimer
ja: 削除

source: Internal name (fqdn)
es: Nombre interno (FQDN)
fr: Nom interne (fqdn)
ja: インターナル名(fqdn)

source: Are you sure you want to change the internal name of this server? The server will switch to a broken state if the name is not valid!
es: ¿Está seguro de que desea cambiar el nombre interno de este servidor? ¡El estado del servidor cambiará a averiado si el nombre no es válido!
fr: Etes-vous sûr de vouloir changer le nom interne de ce serveur ? Le serveur va basculer dans un état d'erreur si le nom n'est pas valide !

source: Redirection name for this server
es: Nombre de la redirección de este servidor
fr: Nom de redirection de ce serveur
it: Nome di redirezione per questo server
ja: リダイレクション名

source: (no external name defined yet, use "%s" instead
es: (todavía no se ha definido un nombre externo, en su lugar utilice "%s"
fr: (aucun nom externe défini pour le moment. "%s" est utilisé à la place
ja: (外部名が定義されていません。代替として"%s"を利用します。

source: Redirection port (rdp) for this server
es: Puerto de redirección (RDP) para este servidor
fr: Port de redirection (RDP) pour ce serveur
ja: リダイレクションポート(RDP)

source: (default value)
es: (valor predeterminado)
fr: (valeur par défaut)
ja: (デフォルト値)

source: (overloaded, default value is %d)
es: (sobrecargado, el valor predeterminado es %d)
fr: (surchargée; la valeur par défaut est %d)
ja: (過負荷値のデフォルトは%dです。)

source: Roles available on this server
es: Funciones disponibles en este servidor
fr: Roles disponible sur ce serveur
ja: 利用可能なサーバーロール

source: disable this role
es: deshabilitar esta función
fr: désactiver ce rôle
ja: このロールを無効化

source: enable this role
es: habilitar esta función
fr: activer ce rôle
ja: このロールを有効化

source: Role: %s
es: Función: %s
it: Ruolo: %s
ja: ロール: %s

source: Search for archived sessions :
es: Buscar sesiones guardadas:
fr: Recherche de sessions archivées :
it: Ricerca delle sessioni archiviate :
ja: アーカイブセッションの検索:

source: By user
es: Por el usuario
fr: Par utilisateur
it: Da parte dell'utente
ja: ユーザー毎

source: user login
es: entrada de usuario
fr: Identifiant utilisateur
it: Login dell'utente
ja: ユーザーログイン

source: By time
es: Por el tiempo
fr: Par date
it: Secondo il momento
ja: 時間毎

source: To
es: Para
fr: à
it: A

source: <strong>%d</strong> result.
es: <strong>%d</strong> resultado.
fr: <strong>%d</strong> résultat.
it: <strong>%d</strong> risultato per "%s".
ja: <strong>%d</strong>件です。

source: No result found!
es: ¡Resultado no encontrado!
fr: Aucun résultat trouvé
it: Non è stato trovato alcun risultato!
ja: 検索結果は、見つかりませんでした！

source: Session id
es: Id de sesión
fr: ID de session
it: Identificativo di sessione
ja: セッション ID

source: Get more information
es: Obtenga más información
fr: Afficher plus d'informations
it: Ottieni più informazioni
ja: 詳細情報

source: Are you sure you want to delete this archived session?
es: ¿Está seguro de que desea borrar esta sesión guardada?
fr: Etes-vous certain de vouloir supprimer cette session archivée ?
ja: このアーカイブセッションを本当に削除しますか？

source: Are you sure you want to delete these archived sessions?
es: ¿Está seguro de que desea borrar estas sesiones guardadas?
fr: Etes-vous certain de vouloir supprimer ces sessions archivés ?
ja: これらのアーカイブセッションを削除しますか？

source: Unknown session %s
es: Sesión %s desconocida
fr: Session %s inconnue
it: Sessione sconosciuta %s
ja: 不明なセッション %s

source: Back to archived session list
es: Volver a la lista de sesiones guardadas
fr: Retourner à la liste des sessions archivées
ja: アーカイブセッション一覧に戻る

source: Archived Session
es: Sesiones guardadas
fr: Session archivée

source: Export as PDF file
es: Exportar como un fichero PDF
fr: Exporter en PDF
ja: PDFファイルとして出力

source: User:
es: Usuario:
fr: Utilisateur :
it: Utente:
ja: ユーザー:

source: Does not exist
es: No existe
fr: N'existe pas

source: Mode:
es: Modo:
ja: モード:

source: Started:
es: Iniciado:
fr: Commencée :
it: Avviato:
ja: 開始:

source: Stopped:
es: Parado:
fr: Arrêtée :
it: Arrestato:
ja: 停止:

source: No information available
es: No hay información disponible
fr: Aucun information disponible

source: does not exist
es: no existe
fr: n'existe pas

source: Show the dump data
es: Mostrar los datos de volcado
fr: Afficher le log
ja: ダンプデータを表示

source: show
es: mostrar
fr: afficher
ja: 表示

source: Hide the dump data
es: Ocultar los datos de volcado
fr: Cacher le log
ja: ダンプデータを非表示

source: hide
es: ocultar
fr: cacher
ja: 非表示

source: Published Applications
es: Aplicaciones publicadas
fr: Applications publiées

source: Unknown application (id: %s)
es: Aplicación desconocida (id: %s)
fr: Application inconnue (id: %s)
ja: 不明なアプリケーション (id: %s)

source: Used Applications
es: Aplicaciones utilizadas
fr: Applications utilisées

source: executed on server %SERVER% during %DURATION%m (started at %STARTED_TIME%, stopped at %STOPPED_TIME%)
es: ejecutado en servidor %SERVER% durante %DURATION%m (inciado a las %STARTED_TIME%, detenido a las %STOPPED_TIME%)
fr: exécuté sur le serveur %SERVER% pendant %DURATION% minutes (démarré le %STARTED_TIME%, arrété le %STOPPED_TIME%)
ja: サーバー%SERVER%は%DURATION%分間を稼働してます。(開始 %STARTED_TIME%, 停止%STOPPED_TIME%)

source: Storage
es: Almacenamiento
fr: Stockage

source: User profile
es: Perfil de usuario
fr: Profil utilisateur
ja: ユーザープロファイル

source: on server:
es: en el servidor:
fr: sur le serveur :
ja: サーバー:

source: Shared folder
es: Carpeta compartida
fr: Dossier partagé
ja: 共有フォルダ

source: Session - %ID%
es: Sesión - %ID%
it: Sessione - %ID%
ja: セッション - %ID%

source: Information
es: Información
fr: Informations
it: Informazione
ja: 情報

source: Servers:
es: Servidores:
fr: Serveurs :
it: Server:
ja: サーバー:

source: Desktop server
es: Servidor de escritorio
fr: Serveur de bureau
ja: デスクトップサーバー

source: Status:
es: Estado:
fr: Etat :
ja: ステータス:

source: Running applications
es: Aplicaciones en ejecución
fr: Applications en cours
it: Applicativi avviati
ja: 稼働中のアプリケーション

source: No running applications
es: Aplicaciones detenidas
fr: Pas d'application en exécution

source: No published applications
es: Aplicaciones no publicadas
fr: Aucune application publiée

source: Kill this session
es: Matar esta sesión
fr: Tuer cette session
it: Uccidi questa sessione
ja: このセッションを強制終了

source: Are you sure you want to kill this session?
es: ¿Está seguro de que desea matar esta sesión?
fr: Êtes-vous sûr de vouloir tuer cette session ?
it: Sei sicuro di voler uccidere questa sessione?
ja: このセッションを切断しますか？

source: Disconnect this session
es: Desconectar esta sesión
fr: Déconnecter cette session
ja: このセッションを切断

source: Are you sure you want to disconnect this session?
es: ¿Está seguro de que desea desconectar esta sesión?
fr: Êtes-vous sûr de vouloir déconnecter cette session ?
ja: このセッションを切断しますか？

source: Sessions (total: %s)
es: Sesiones (total: %s)
it: Sessioni (totale %s)
ja: セッション数 (合計: %s)

source: Session
es: Sesión
it: Sessione
ja: セッション

source: Kill
es: Matar
fr: Tuer
it: Uccidere
ja: 強制終了

source: Disconnect
es: Desconectar
fr: Déconnecter
ja: 切断

source: Are you sure you want to kill the selected sessions?
es: ¿Está seguro de que desea matar las sesiones seleccionadas?
fr: Etes-vous sûr de vouloir tuer ces sessions ?

source: Are you sure you want to disconnect the selected sessions?
es: ¿Está seguro de que desea desconectar las sesiones seleccionadas?
fr: Etes-vous sûr de vouloir déconnecter ces sessions ?

source: Number of sessions
es: Número de sesiones
fr: Nombre de sessions
it: Numero delle sessioni
ja: セッション数

source: No active sessions
es: Sesiones no activas
fr: Aucune session active

source: Are you sure you want to delete this shared folder?
es: ¿Está seguro de que desea borrar esta carpeta compartida?
fr: Etes-vous certain de vouloir supprimer ce dossier partagé ?
it: Sei sicuro di voler cancellare questa cartella condivisa?
ja: この共有フォルダを削除しますか？

source: Delete this shared folder
es: Borrar esta carpeta compartida
fr: Supprimer ce dossier partagé
it: Cancella questa cartella condivisa
ja: この共有フォルダを削除

source: Failed to import shared folder '%s'
es: Fallo al importar la carpeta compartida '%s'
fr: Le dossier partagé '%s' n'a pas pu être chargé
ja: 共有フォルダ '%s' のインポートに失敗しました。

source: Rename
es: Renombrar
fr: Renomer
it: Rinominare
ja: リネーム

source: Are you sure you want to delete this shared folder access?
es: ¿Está seguro de que desea borrar esta carpeta de acceso compartido?
fr: Etes-vous certain de vouloir supprimer cet accès à un dossier partagé ?
it: Sei sicuro di voler cancellare questo accesso alla cartella condivisa?
ja: 共有フォルダのアクセス権を削除しますか？

source: Delete access to this shared folder
es: Borrar acceso a esta carpeta compartida
fr: Supprimer l'accès à ce dossier partagé
it: Cancella l'accesso a questa cartella condivisa
ja: この共有フォルダへのアクセス権を削除

source: Read-write
es: Lectura-escritura
fr: Lecture-écriture
ja: リード・ライト

source: Read only
es: Sólo lectura
fr: Lecture seule
ja: リード・オンリー

source: Add access to this shared folder
es: Añadir acceso a esta carpeta compartida
fr: Ajouter l'accès à ce dossier partagé
it: Aggiungi degli accessi a questa cartella condivisa
ja: この共有フォルダにアクセス権を追加

source: Time restriction policy
es: Política de restricción temporal
fr: Politique de restriction horaire
ja: 時間制限ポリシー

source: Unauthorized session mode
es: Modo de sesión no autorizado
fr: Mode de session non autorisé
ja: セッションモードを無許可

source: Invalid publications
es: Publicaciones no válidas
fr: Publications invalide
ja: 不正な配布設定

source: Unknown reason %OPTIONNAL_INFO%
es: Razón desconocida %OPTIONNAL_INFO%
fr: Raison inconnue %OPTIONNAL_INFO%
ja: 不明な理由 %OPTIONNAL_INFO%

source: Unable to perform session simulation for user %s
es: No ha sido posible realizar una simulación de sesión para el usuario %s
fr: Impossible de simuler une session pour l'utilisateur %s
ja: ユーザー %sのセッションをシミュレーション出来ません。

source: No available users
es: Usuarios no disponibles
fr: Aucun utilisateur disponible

source: Folders
es: Carpetas
fr: Répertoires
it: Cartelle
ja: フォルダ

source: In these User Groups
es: En estos grupos de usuarios
fr: Dans ces groupes d'utilisateurs
ja: これらのユーザーグループで

source: Published Application Groups
es: Grupos de aplicaciones publicados
fr: Groupes d'applications publiés
ja: アプリケーショングループを配布

source: Access to these applications
es: Acceder a estas aplicaciones
fr: Accès à ces applications
it: Accedi a queste applicazioni
ja: これらのアプリケーションに接続

source: Access to these folders
es: Acceder a estas carpetas
fr: Accès à ces répertoires
it: Accedi a queste cartelle
ja: これらのフォルダに接続

source: Not in any User Group
es: No está en ningún grupo de usuarios
fr: N'est dans aucun groupe d'utilisateurs
ja: どのユーザーグループにも存在しません。

source: No application in these groups
es: No hay aplicaciones en estos grupos
fr: Aucune application dans ces groupes
ja: これらのグループにアプリケーションが存在しません。

source: mode:
es: modo:
ja: モード:

source: login
es: acceder
fr: connexion
ja: ログイン

source: name
es: nombre
fr: nom
it: nome
ja: 名前

source: in this user group
es: en este grupo de usuario
fr: dans ce groupe utilisateur
it: in questo gruppo di utenti
ja: ユーザーグループ

source: in this application group
es: en este grupo de aplicación
fr: dans ce groupe d'applications
it: in questo gruppo di applicazioni
ja: アプリケーショングループ

source: access to these applications
es: acceder a estas aplicaciones
fr: accès à ces applications
it: accedi a queste applicazioni
ja: これらのアプリケーションに接続

source: access to these network folders
es: acceder a estas carpetas de red
fr: accès à ces dossiers réseau
it: entra in questa cartella di rete
ja: これらのネットワークフォルダに接続

source: Available servers
es: Servidores disponibles
fr: Serveurs disponibles
it: Server disponibili
ja: 利用可能サーバー

source: Yes
es: Si
fr: Oui
it: Si
ja: はい

source: List of servers
es: Lista de servidores
fr: Liste des serveurs
it: Elenco dei server
ja: サーバー一覧

source: No server available
es: Servidor no disponible
fr: Pas de serveur disponible
it: Nessun server disponibile
ja: 利用可能なサーバーは、存在しません。

source: Unable to find task %s
es: No ha sido posible encontrar la tarea %s
fr: Impossible de trouver la tâche %s
ja: タスク %s を見つけられません。

source: Unable to find server %s
es: No ha sido posible encontrar el servidor %s
fr: Impossible de trouver le serveur %s
ja: サーバー %sを見つけられません。

source: Tasks managment
es: Gestión de tareas
fr: Gestion des tâches
it: Gestione dei compiti
ja: タスク管理

source: Creation time
es: Hora de creación
fr: Heure de création
it: Data di creazione
ja: 実施時刻

source: Job id
es: Id de trabajo
fr: Id du job
it: Identificativo del job
ja: ジョブ ID

source: Finished
es: Terminado
fr: Terminé
it: Finito
ja: 完了

source: Internal error requestings tasks
es: Error interno al solicitar las tareas
fr: erreur interne en requétant les tâches
ja: 要求したタスクの内部エラー

source: List of tasks
es: Lista de tareas
fr: Liste des tâches
it: Elenco dei compiti
ja: タスク一覧

source: In progress
es: En progreso
fr: En cours
it: In avanzamento
ja: 進行中

source: Install an application from a package name
es: Instalar una aplicación a partir del nombre del paquete
fr: Installer une application depuis le nom du paquet
it: Installa un'applicazione dal nome di un pacchetto
ja: パッケージ名からアプリケーションをインストール

source: No available User Groups
es: Grupos de usuarios no disponibles
fr: Aucun groupe d'utilisateurs n'est disponible

source: Static
es: Estático
fr: Statique
it: Statico
ja: 静的

source: Dynamic
es: Dinámico
fr: Dynamique
it: Dinamico
ja: 動的

source: Cached
es: En caché
fr: En cache
it: Memorizzato in cache
ja: キャッシュ

source: Time between two updates:
es: Tiempo entre dos actualizaciones:
fr: Délai entre deux mises à jour :
it: Tempo tra due aggiornamenti:
ja: 2回の更新時間:

source: Validation type
es: Tipo de validación
fr: Type de validation
it: Tipo di validazione
ja: 確認方法

source: All
es: Todo
fr: Tous
it: Tutti
ja: すべて

source: At least one
es: Al menos uno
fr: Au moins un
it: Al minimo uno
ja: 少なくとも一つ

source: Filters
es: Filtros
fr: Filtres
it: Filtri
ja: フィルター

source: Failed to load User Group
es: Fallo al cargar el grupo de usuarios
fr: Impossible de charger le groupe d'utilisateurs
ja: ユーザーグループの読込みに失敗しました。

source: Error while requesting users
es: Error al solicitar los usuarios
fr: Erreur lors de la requête de groupe d'utilisateurs
ja: ユーザーをリクエスト中にエラー

source: User Group Management
es: Gestión de grupos de usuarios
fr: Gestion des groupes d'utilisateurs

source: Remove from default
es: Quitar de forma predeterminada
fr: Supprimer des défauts
it: Togliere dal default
ja: デフォルトから削除

source: Define as default
es: Definir como predeterminado
fr: Définir par défaut
it: Definire come default
ja: デフォルトとして設定

source: Update the schedule
es: Actualice el horario
fr: Mettre à jour le planning
it: Aggiornare l'appuntamento
ja: スケジュールを更新

source: Rules
es: Reglas
fr: Règles
it: Regole
ja: ルール

source: Update rules
es: Actualizar reglas
fr: Règles de mise à jour
it: Regole di aggiornamento
ja: ルールを更新

source: List of users in this group
es: Lista de usuarios en este grupo
fr: Liste des utilisateurs de ce groupe
it: Elenco degli utenti di questo gruppo
ja: このグループのユーザー一覧

source: All available users are in this group.
es: Todos los usuarios disponibles están en este grupo.
fr: Tous les utilisateurs disponibles sont dans ce groupe.
ja: このグループのすべてのユーザーが利用可能

source: Are you sure you want to delete this user?
es: ¿Está seguro de que desea borrar este usuario?
fr: Etes-vous certain de vouloir supprimer cet utilisateur ?
it: Sei sicuro di voler cancellare questo utente?
ja: このユーザーを削除しますか？

source: List of scripts for this group
es: Lista de scripts para este grupo
fr: Liste des scripts pour ce groupe
ja: このグループのスクリプト一覧

source: Policy of this group
es: Política de este grupo
fr: Politique de ce groupe
it: Politica di questo gruppo
ja: このグループのポリシー

source: extend from default
es: extender del predeterminado
fr: étendre depuis les paramètres par défaut
it: estendere dal default
ja: デフォルトから拡張

source: Are you sure you want to delete this rule?
es: ¿Está seguro de que desea borrar esta regla?
fr: Etes-vous certain de vouloir supprimer cette règle ?
it: Sei sicuro di voler cancellare questa regola?
ja: このルールを削除しますか？

source: Delete this rule
es: Eliminar esta regla
fr: Supprimer cette règle
it: Cancella questa regola
ja: このルールを削除

source: Add this rule
es: Añadir esta regla
fr: Ajouter cette règle
it: Aggiungi questa regola
ja: このルールを追加

source: Session Settings configuration
es: Configuración de los ajustes de sesión
fr: Configuration des paramètres de session
ja: セッション設定

source: Default value
es: Valor predeterminado
fr: Valeur par défaut
it: Valore di default
ja: デフォルト値

source: Value
es: Valor
fr: Valeur
it: Valore
ja: 値

source: Remove this overridden setting
es: Eliminar este ajuste imperativo
fr: Supprimer ce sur-paramètre
ja: 無効な設定を削除

source: Save settings
es: Guardar ajustes
fr: Sauvegarder les paramètres
it: Salva le impostazioni
ja: 設定を保存

source: Add this setting
es: Añadir este ajuste
fr: Ajouter ce nouveau paramètre
it: Aggiungi queste impostazioni
ja: この設定を追加

source: Are you sure you want to delete the selected users?
es: ¿Está seguro de que desea borrar los usuarios seleccionados?
fr: Etes-vous certain de vouloir supprimer les utilisateurs sélectionnés ?

source: Populate
es: Poblar
fr: Peupler
it: Popolare
ja: 自動生成
