Repository: ulteo/ovd
Catalog: i18n/uovdsmadmin/*.po
Languages: es, fr, it, ja

source: This feature is useful to create default accounts. It is mainly used when you want to test the system quickly. It is not recommended to use those default accounts on a production system because it is very easy to delete them by mistake using this "populate" feature.
es: Esta función es útil para crear cuentas predeterminadas. Se utiliza principalmente cuando se desea probar el sistema rápidamente. No se recomienda el uso de esas cuentas predeterminadas en un sistema en producción, ya que es muy fácil eliminarlas por error utilizando esta característica de "poblar".
fr: Cette fonctionnalité est utile pour créer des comptes génériques. Elle est surtout utilisée pour tester rapidement le système. Il n'est pas recommandé d'utiliser ces comptes génériques dans un système en production car il est très facile de les effacer en utilisant cette fonction "peupler\.
it: Questa caratteristica risulta utile per la creazione di account di default. Si impiega prevalentamente per provare velocemente il sistema. Si sconsiglia di adoperare questi account di default su di un sistema in produzione poichè è molto facile cancellarli per sbaglio impiegando questa caratteristica "populate".
ja: この機能は標準アカウントの作成に利用します。主にシステムテストを素早く済ませる場合に利用されます。この"自動生成"機能は非常に安易に標準アカウントを削除出来てしまうため、本稼働モードでの利用は推奨していません。

source: Overwrite existing:
es: Sobrescribir:
fr: Surcharger les existants :
it: Sovrascrivi l'esistente:
ja: 存在している場合上書き:

source: Password management:
es: Gestión de contraseñas:
fr: Gestion des mots de passe :
it: Gestione delle password:
ja: パスワード管理:

source: Same as username
es: Igual al nombre de usuario
fr: Identique aux identifiants utilisateur
it: Uguale al nome utente
ja: ユーザ名と同一

source: Custom:
es: Personalizado:
it: Personalizzato:
ja: カスタム:

source: Delete this user
es: Eliminar este usuario
fr: Supprimer cet utilisateur
it: Cancella questo utente
ja: このユーザーを削除

source: Save changes
es: Guardar cambios
fr: Sauvegarder les modifications
it: Salva le modifiche
ja: 変更を保存

source: Active sessions
es: Sesiones activas
fr: Sessions actives
it: Sessioni attive
ja: アクティブなセッション

source: This user doesn't have a user profile
es: Este usuario aún no tiene un perfil
fr: Cet utilisateur n'a pas de profil

source: Are you sure you want to create a profile for this user?
es: ¿Estás seguro de que quiere crear un perfil para este usuario?
fr: Etes-vous sûr de vouloir créer un profil à cet utilisateur ?
ja: このユーザーのプロファイルを生成しますか？

source: Create a profile
es: Crear un perfil
fr: Créer un profil
ja: プロファイルを生成

source: User has profile stored on server %SERVER%.
es: El usuario tiene el perfil guardado en el servidor %SERVER%.
fr: L'utilisateur a un profil stocké sur le serveur %SERVER%.
ja: サーバー %SERVER%に、プロファイルを保管します。

source: No User Group selected
es: No ha seleccionado ningún grupo de usuarios
fr: Aucun groupe d'utilisateurs sélectionné
ja: ユーザーグループが選択されていません。

source: No User selected
es: No se ha seleccionado ningún usuario
fr: Aucun utilisateur sélectionné

source: No group name specified
es: No se ha especificado el nombre del grupo
fr: Aucun nom de groupe spécifié

source: No Application Group selected
es: No ha seleccionado ningún grupo de aplicaciones
fr: Aucun groupe d'applications sélectionné
ja: アプリケーショングループが選択されていません。

source: No Application selected
es: No se ha seleccionado ninguna aplicación
fr: Aucune application sélectionnée

source: Unable to display the list of users: too many users
es: No ha sido posible mostrar la lista de usuarios: demasiados usuarios
fr: Impossible d'afficher la liste d'utilisateurs : trop d'utilisateurs

source: Select User Groups
es: Seleccione grupos de usuarios
fr: Sélectionner les groupes d'utilisateurs

source: Create a new User Group
es: Crear un grupo de usuarios nuevo
fr: Créer un nouveau groupe d'utilisateurs

source: Use existing User Groups
es: Utilizar un grupo de usuarios existente
fr: Utiliser un groupe d'utilisateurs existant

source: Next
es: Siguiente
fr: Suivant
it: Prossimo
ja: 次へ

source: Create User Group
es: Crear grupo de usuarios
fr: Créer un groupe d'utilisateurs
ja: ユーザーグループを作成

source: Previous
es: Anterior
fr: Précédent
it: Precedente
ja: 前へ

source: Select Application Groups
es: Seleccionar un grupo de aplicaciones
fr: Sélectionner les groupes d'applications

source: Create a new Application Group
es: Crear un grupo de aplicaciones nuevo
fr: Créer un groupe d'applications

source: Use an existing Application Group
es: Utilizar un grupo de aplicaciones existente
fr: Utiliser un groupe d'application existant

source: Create Application Group
es: Crear un grupo de aplicaciones
fr: Créer un groupe d'applications
ja: アプリケーショングループを作成

source: Confirmation
es: Confirmación
it: Conferma
ja: 確認

source: Are you sure that you want to create this Publication?
es: ¿Está seguro de que desea crear esta publicación?
fr: Etes-vous certain de vouloir créer cette publication ?

source: Between this User Group
es: Entre este grupo de usuarios
fr: Entre ce groupe d'utilisateurs
ja: このユーザーグループと

source: Between these User Groups
es: Entre estos grupos de usuarios
fr: Entre ces groupes d'utilisateurs
ja: これらのユーザーグループと

source: Unable to load User Group '%s'
es: No ha sido posible cargar el grupo de usuarios '%s'
fr: Impossible de charger le groupe '%s'
ja: ユーザーグループ '%s' の読込みに失敗しました。

source: Between this newly created User Group
es: Entre este grupo de usuarios recién creado
fr: Entre ce nouveau groupe d'utilisateurs
ja: この新規作成されたユーザーグループと

source: Description:
es: Descripción:
it: Descrizione:
ja: 説明:

source: Users:
es: Usuarios:
fr: Utilisateurs :
it: Utenti:
ja: ユーザー:

source: Unable to load user '%s'
es: No ha sido posible cargar el usuario '%s'
fr: Impossible d'importer l'utilisateur '%s'
ja: ユーザー '%s' を読込めません。

source: and this Application Group
es: y este grupo de aplicaciones
fr: et ce groupe d'applications
ja: このアプリケーショングループ

source: and these Application Groups
es: y estos grupos de aplicaciones
fr: et ces groupes d'applications
ja: アプリケーショングループ

source: and this newly created Application Group
es: y este grupo de aplicaciones recién creado
fr: et ce nouveau groupe d'applications nouvellement créé
ja: この新規作成されたアプリケーショングループと

source: Applications:
es: Aplicaciones:
it: Applicazioni:
ja: アプリケーション:

source: Confirm
es: Confirmar
fr: Confirmer
it: Conferma
ja: 確認

source: Cannot create User Group
es: No se puede crear el grupo de usuarios
fr: Impossible de créer le groupe d'utilisateurs
ja: ユーザーグループを作成できません。

source: Cannot create Application Group
es: No se puede crear el grupo de aplicaciones
fr: Impossible de créer le groupe d'applications
ja: アプリケーショングループを作成できません。

source: Host
fr: Hôte
ja: ホスト

source: RDP bpp
fr: Profondeur de couleur RDP (bits par pixel)

source: no
fr: non
ja: いいえ

source: error
fr: erreur
it: errore
ja: エラー

source: Error
fr: Erreur
it: Errore
ja: エラー

source: MB
fr: MO

source: No
fr: Non
ja: いいえ

source: Locale
fr: Langue
it: Impostazioni relative alla localizzazione
ja: ロケール

source: Microsoft
ja: マイクロソフト

source: Multimedia
ja: マルティメディア

source: extra
ja: エキストラ

source: Local
it: Locale
ja: ローカル

source: Web
ja: ウェブ

source: Scripts
ja: スクリプト
