Repository: ulteo/ovd
Catalog: i18n/uovdsmadmin/*.po
Languages: es, fr, it, ja

source: Factor impact
es: Impacto del factor
fr: Impact du facteur
it: Fattore di impatto
ja: インパクト・ファクター

source: less
es: menos
fr: moins
it: meno
ja: 減少

source: more
es: más
fr: davantage
it: più
ja: 増加

source: Reset to default
es: Restablecer predeterminado
fr: Restaurer les valeurs par défaut
it: Reimposta default
ja: 初期設定にリセット

source: Examples
es: Ejemplos
fr: Exemples
it: Esempi
ja: 設定例

source: Full CPU: only CPU usage is used as a criteria to choose the best server to use for an incoming user.
es: CPU completo: sólo se utiliza el uso de CPU como criterio para seleccionar el mejor servidor para un usuario entrante.
fr: CPU uniquement: seul l'utilisation du CPU est pris en compte compte pour choisir le meilleur serveur à fournir à l'utilisateur
it: Solo CPU: solo l'uso della CPU è usato come criterio nella scelta del miglior server da usare per l'utente che sta loggandosi
ja: Full CPU: 接続するユーザーが最適なサーバーを選択する際にCPU利用率のみが使われます。

source: Both CPU and RAM are used as criterias, with a little randomization...
es: La CPU y la RAM son usadas como criterios, con una pequeña aleatoriedad...
fr: CPU et RAM sont les critères utilisés, en plus d'un peu de hasard...
it: Sia la CPU che la RAM vengono usate come criteri, con un po di casualità...
ja: 判定条件としてCPUとRAMの利用率により無作為に分散

source: Sunday
es: Domingo
fr: Dimanche
it: Domenica
ja: 日曜日

source: Monday
es: Lunes
fr: Lundi
it: Lunedì
ja: 月曜日

source: Tuesday
es: Martes
fr: Mardi
it: Martedì
ja: 火曜日

source: Wednesday
es: Miércoles
fr: Mercredi
it: Mercoledì
ja: 水曜日

source: Thursday
es: Jueves
fr: Jeudi
it: Giovedì
ja: 木曜日

source: Friday
es: Viernes
fr: Vendredi
it: Venerdì
ja: 金曜日

source: Saturday
es: Sábado
fr: Samedi
it: Sabato
ja: 土曜日

source: Microsoft integration
es: Integración con Microsoft
fr: intégration Microsoft
it: L'integrazione con Microsoft
ja: マイクロソフト統合認証

source: Server
es: Servidor
fr: Serveur
ja: サーバー

source: Domain:
es: Dominio:
fr: Nom de domaine :
it: Dominio:
ja: ドメイン:

source: Primary Host:
es: Servidor principal:
fr: Serveur principal :
it: Host primario:
ja: プライマリー・ホスト:

source: Optional: If the domain name is not registered in your DNS, fill in the Active Directory IP.
es: Opcional: Si el nombre del dominio no esta registrado en tus DNS, introdúcelo en el IP del Directorio Activo.
fr: Optionnel : si le nom de domaine n'est pas enregistré dans votre DNS, renseigner l'adresse du serveur Active Directory
it: Facoltativo: Se il nome di dominio non è stato registrato dal DNS, inserire l'IP di Active Directory.
ja: オプション: あなたのDNSにドメイン名を登録していない場合は、アクティブ・ディレクトリのIPを入力してください。

source: Secondary Host:
es: Servidor secundario:
fr: Serveur secondaire :
it: Host secondario:
ja: セカンダリィ・ホスト:

source: Optional
es: Opcional
fr: Optionnel
it: facoltativo
ja: オプション

source: Show advanced options
es: Mostrar opciones avanzadas
fr: Afficher les options avancées
it: Mostra opzioni avanzate
ja: 拡張オプションを表示

source: Hide advanced options
es: Ocultar opciones avanzadas
fr: Cacher les options avancés
it: Nascondi opzioni avanzate
ja: 拡張オプションを非表示

source: LDAP port:
es: Puerto LDAP:
fr: Port LDAP :
it: porta LDAP:
ja: LDAP ポート:

source: Use LDAP encryption (SSL)
es: Utilizar encriptación LDAP (SSL)
fr: Utiliser une connexion sécurisé (SSL)
it: Usa cifratura LDAP (SSL)
ja: LDAP暗号(SSL)を利用

source: Authentication (require a user with read right on the tree)
es: Autenticación (requiere un usuario con permiso de lectura del árbol)
fr: Authentification (nécessite un utilisateur ayant les droits de lecture sur l'annuaire)
it: Autenticazione (richiede un utente con permessi di lettura sull'albero)
ja: 認証 (ツリーの参照権限を持つユーザーが必要です。)

source: Login:
es: Usuario:
fr: Identifiant :
it: Nome di accesso
ja: ログイン:

source: Password:
es: Contraseña:
fr: Mot de passe :
ja: パスワード:

source: Usergroups
es: Grupos de usuarios
fr: Groupes d'utilisateurs
it: Gruppi di utenti
ja: ユーザーグループ

source: Use <strong>Active Directory</strong> usergroups
es: Use los grupos de usuario del <strong>Directorio Activo</strong>
fr: Utiliser les groupes d'utilisateurs <strong>Active Directory</strong>
it: Utilizza i gruppi di utenti da <strong>Active Directory</strong>
ja: <strong>Active Directory</strong>のユーザーグループを利用

source: Use <strong>Internal</strong> usergroups
es: Use los grupos de usuarios <strong>internos</strong>
fr: Utiliser les groupes d'utilisateurs <strong>internes</strong>
it: Utilizza i gruppi di utenti <strong>Interni</strong>
ja: <strong>内部データベース</strong>のユーザーグループを利用

source: Domain users
es: Usuarios del dominio
fr: Utilisateurs du domaine
it: Utenti di dominio
ja: ドメイン・ユーザー

source: Use <strong>Active Directory</strong> to handle users in OVD sessions <em>(not compatible with Linux applications)</em>
es: Use el <strong>Directorio Activo</strong> para gestionar los usuarios en las sesiones OVD <em>(no es compatible con las aplicaciones Linux)</em>
fr: Utiliser <strong>Active Directory</strong> pour gérer les utilisateurs dans les sessions OVD <em>(non compatibles avec les applications Linux)</em>
it: Utilizza <strong>Active Directory</strong> per gestire gli utenti nelle sessioni OVD <em>(non compatibile con gli applicativi Linux)</em>
ja: OVDセッションでユーザーを管理するために<strong>Active Directory</strong>を利用 <em>(Linux アプリケーションとの互換性はありません。)</em>

source: Use <strong>Internal</strong> method to handle users in OVD sessions
es: Use el método <strong>interno</strong> para gestionar los usuarios en las sesiones OVD
fr: Utiliser la méthode <strong>interne</strong> pour la gestion des utilisateurs dans les sessions OVD
it: Utilizza il metodo <strong>Interno</strong> per gestire gli utenti nelle sessioni OVD
ja: OVDセッションでユーザー管理するために<strong>内部データベース</strong>を利用

source: Administrator account:
es: Cuenta del administrador:
fr: Compte administrateur :
it: Account di Administrator:
ja: 管理者アカウント:

source: User Groups:
es: Grupos de usuarios:
fr: Groupes Utilisateurs :
it: Gruppi di utenti:
ja: ユーザーグループ:

source: Active Directory User Groups
es: Grupo de Usuarios del Directorio Activo
fr: Groupes Utilisateurs Active Directory
it: Gruppi di utenti in Active Directory
ja: Active Directory ユーザーグループ

source: Use Internal User Groups
es: Utilizar grupos de usuarios internos
fr: Utiliser les Groupes Utilisateurs internes
it: Usa i gruppi di utenti Interni
ja: 内部データベースのユーザーグループを利用

source: Internal
es: Interno
fr: Interne
it: Interno
ja: 内部データベース

source: Internal Database Profiles
es: Perfiles internos de la Base de datos
fr: Profils internes de base de données
it: Profili interni del database
ja: 内部データベースのプロファイル

source: This is the default profile manager. It saves all data in the SQL database that was defined in the system configuration settings.
es: Este es el gestor de perfiles predeterminado. Guarda toda la información en la base de datos SQL, definida en la configuración del sistema.
fr: Gestionnaire de session par défaut. Sauvegarde toutes les données dans la base de données SQL qui a été paramétré dans la configuration système.
it: Profilo di default del manager: salva tutti i dati nel database SQL definito in fase di impostazione della configurazione di sistema
ja: これは標準プロファイルマネージャーです。設定されたシステムの全てのデータがSQLデータベースに保存されます。

source: Use a dynamic internal User Group
es: Usar un grupo de usuarios dinámico interno
fr: Utiliser les Groupes Utilisateurs internes
it: Usare un gruppo di utenti interni dinamico
ja: 内部データベースのユーザーグループを利用

source: Lightweight Directory Access Protocol (LDAP)
es: Protocolo Ligero de Acceso a Directorios (LDAP)

source: optional
es: opcional
fr: optionnel
it: facoltativo
ja: オプション

source: Server Port:
es: Puerto del Servidor:
fr: Port du serveur :
it: Porta del server:
ja: サーバーポート:

source: Use SSL
es: Utilizar SSL
fr: Utiliser le chiffrement SSL
it: Usa SSL
ja: SSLを利用

source: Base DN:
es: DN base:
it: DN base:

source: Anonymous bind
es: Acceso anónimo
fr: Bind anonyme
it: Connessione anonima
ja: 匿名バインド

source: Bind DN (without suffix):
es: Enlazar DN (sin sufijo):
fr: Bind DN (sans le suffixe) :
it: DN di connessione (senza suffisso):
ja: Bind DN (接頭辞なし):

source: Bind password:
es: Enlazar contraseña:
fr: Mot de passe Bind :
it: Password di connessione:

source: Users
es: Usuarios
fr: Utilisateurs
it: Utenti
ja: ユーザー

source: Filter:
es: Filtro:
fr: Filtre :
it: Filtro:
ja: フィルター:

source: Specific OU (optional):
es: OU específico (opcional):
fr: OU spécifique (optionnel)
it: Specifico OU (facoltativo):
ja: Specific OU (オプション):

source: Distinguished name field:
es: Nombre del campo completo:
fr: Champ "distinguished" à afficher :
it: Campo del nome distinto (DN):

source: Display name field:
es: Mostrar nombre del campo:
fr: Champ "display name" :
it: Campo che riporta il nome:
ja: 表示名:

source: Locale field
es: Campo de localización
fr: Champ de langue
it: Campo di localizzazione

source: User Groups
es: Grupo de usuarios
fr: Groupes Utilisateurs
it: Gruppi di utenti
ja: ユーザーグループ

source: Use LDAP User Groups
es: Utilizar grupos de usuarios de LDAP
fr: Utiliser les groupes d'utilisateurs LDAP
it: Usa i gruppi di utenti LDAP
ja: LDAPのUser Groupsを利用する

source: Name field:
es: Campo nombre:
fr: Champ nom :
it: Campo Nome:

source: Description field (optional):
es: Campo descripción (opcional):
fr: Champ description (optionnel) :
it: Campo Descrizione (facoltativo)
ja: Description field (オプション):

source: Use the following field from the user entry
es: Utilizar el siguiente campo de las entradas de usuario
fr: Utiliser le champ suivant à partir de l'utilisateur
it: Usa il campo seguente dalle definizioni dell'utente
ja: ユーザー項目から以下のフィールドを利用

source: which is
es: cuál es
fr: qui est
it: che è

source: Group DN
es: DN del grupo
fr: DN du groupe

source: Group name
es: Nombre del grupo
fr: Nom du groupe
ja: グループ名

source: Use the following field from the group entry
es: Utilizar el siguiente campo de la entrada del grupo
fr: Utiliser le champ suivant à partir du groupe
it: Usa il campo seguente dalle definizioni del gruppo
ja: グループ項目から以下のフィールドを利用

source: User DN
es: DN de usuario
fr: DN de l'utilisateur
it: DN dell'utente

source: User login
es: Ingreso de usuario
fr: Identifiant utilisateur
it: Login dell'utente
ja: ユーザーログイン

source: Server:
es: Servidor:
fr: Serveur :
ja: サーバー:

source: Administrator account
es: Cuenta del administrador
fr: Compte administrateur
it: Account Amministratore
ja: 管理者アカウント

source: User branch:
es: Rama de usuario:
fr: Branche utilisateurs :
it: Ramo dell'utente:

source: Novell integration
es: Integración con Novell
fr: Intégration Novell
it: Integrazione con Novell
ja: Novell統合

source: If ZENworks is installed on your Applications Servers, it will manage the user by itself (DLU). OVD won't create user for the session. This behavior looks like the domain users from AD.
es: Si ZENworks está instalado en tus servidores de aplicaciones, administrará el usuario por sí mismo (DLU). OVD no creará el usuario para la sesión. Este comportamiento es similar a los usuarios del dominio en AD.
fr: Si ZENWorks est installé sur vos serveurs d'applications, il va s'occuper de la gestion des utilisateurs (DLU). OVD ne va pas créer d'utilisateur pour la session. Ce comportement ressemble aux utilisateurs de domain dans AD.
it: Se ZENworks è installato sui vostri server di applicazioni, gestirà autonomamente gli utenti (DLU). OVD non creerà utente per la sessione. Questo comportamento assomiglia a quello degli utenti di dominio da AD.
ja: アプリケーションサーバーにZENworksがインストールされている場合、動的ユーザーポリシー(DLU)によってユーザーを管理します。OVDは、セッションのためにユーザーを作成しません。この動作は、ADのドメインユーザーに似ています。

source: Default user branch
es: Rama de usuarios predeterminada
fr: Branche utilisateurs par défaut
it: Ramo di default per l'utente

source: Specific Organization Unit:
es: Especificar la unidad organizativa:
fr: Unité d'Organisation spécifique :
it: Unità di Organizzazione Specifica:

source: Use Novell eDirectory's User Groups
es: Usar el directorio de grupos de usuario de Novell
fr: Utiliser les groupes d'utilisateurs du eDirectory Novell
it: Usa i gruppi di utenti di eDirectory di Novell
ja: Novell eDirectory のユーザーグループを利用

source: OK
es: De acuerdo

source: Unknown
es: Desconocido
fr: Inconnu
it: Sconosciuto
ja: 不明

source: General Configuration
es: Configuración general
fr: Configuration générale
ja: 全体的な設定

source: System in maintenance mode
es: Sistema en modo mantenimiento
fr: Système en mode maintenance
it: Il sistema si trova in modalità manutenzione
ja: 保守モードへ切替

source: Administration Console language
es: Idioma de la consola de administración
fr: Langue de la console d'administration
ja: 管理コンソールの言語

source: Debug options list
es: Lista de opciones de depuración
fr: Liste des options de debug
it: Elenco delle opzioni di debug
ja: デバッグオプション一覧

source: Cached logs update interval
es: Intervalo de actualización de los registros en memoria
fr: Intervalle de mise à jour des logs de cache
ja: キャッシュされたログの更新間隔

source: Cached logs expiry time
es: Tiempo de expiración de los registros en memoria
fr: Heure d'expiration des logs de cache
ja: キャッシュされたログの廃棄時間

source: Default user group
es: Grupo de usuarios predeterminado
fr: Groupe utilisateur par défaut
it: Gruppo di utenti di default
ja: デフォルトのユーザーグループ

source: Domain integration
es: Integración de dominio
fr: Intégration au domaine
it: Integrazione nel dominio
ja: ドメイン統合

source: Maximum items per page
es: Número máximo de elementos por página
fr: Nombre d'éléments maximum par page
it: Numero massimo di elementi per pagina
ja: ページあたりの最大アイテム数

source: Default browser
es: Navegador predeterminado
fr: Navigateur par défaut
it: Browser di default
ja: デフォルトブラウザ

source: Liaisons
es: Enlaces
it: Relazioni
ja: 結合

source: Policy for Administration Delegation
es: Política para la delegación de la administración
fr: Politique de délégation d'administration
ja: 管理者権限委譲のポリシー

source: Default policy
es: Política predeterminada
fr: Politique par défaut
it: Politica di default
ja: デフォルトポリシー

source: SQL configuration
es: Configuración SQL
fr: configuration SQL
it: Configurazione SQL
ja: SQL 設定

source: Database type
es: Tipo de base de datos
fr: Type de Base de données
it: Tipo di database
ja: データベース・タイプ

source: Database host address
es: Dirección del host de base de datos
fr: Adresse du serveur de base de données
it: Indirizzo dell'host che contiene il database
ja: ホストアドレス

source: Database username
es: Usuario de base de datos
fr: Nom d'utilisateur (identifiant) pour la base de données
it: Nome utente per il database
ja: ユーザー名

source: Database password
es: Contraseña de la base de datos
fr: Mot de passe pour la base de données
it: Password del database
ja: パスワード

source: Database name
es: Nombre de la base de datos
fr: Nom de la base de données
it: Nome del database
ja: データベース名

source: Table prefix
es: Prefijo de tabla
fr: Préfixe pour les tables de la base
it: Prefisso della tabella
ja: テーブル プレフィックス

source: Email Settings
es: Ajustes del correo electrónico
fr: Réglages Email
ja: Email 設定

source: Mail Server Type
es: Tipo de servidor de correo
fr: Type de serveur mail
ja: メールサーバーのタイプ

source: From
es: De
fr: De
it: Da

source: Port
es: Puerto
it: Porta
ja: ポート番号

source: Use SSL with SMTP
es: Utilizar SSL con SMTP
fr: Utiliser SSL avec SMTP
it: Usa SSL con SMTP
ja: SMTPでSSLを使用

source: Authentication
es: Autenticación
fr: Authentification
it: Autenticazione
ja: 認証

source: SMTP username
es: Usuario SMTP
fr: Nom d'utilisateur SMTP
it: Nome utente SMTP
ja: SMTP ユーザー名

source: SMTP password
es: Contraseña SMTP
fr: Mot de passe SMTP
it: Password SMTP
ja: SMTP パスワード

source: Slave Server Settings
es: Ajustes del servidor secundario
fr: Configuration du serveur esclave
ja: スレーブサーバー設定

source: Authorized machines (FQDN or IP - the use of wildcards (*.) is allowed)
es: Máquinas autorizadas (FQDN o IP - se permite utilizar comodines (*) )
fr: Machines autorisées (FQDN ou IP - l'utilisation de wildcards (*.) est autorisée)
it: Macchine autorizzate (FQDN od IP - è consentito l'uso di wildcards (*.))
ja: 接続先のサーバー (FQDN or IP - ワイルドカード(*.) が指定できます)

source: Disable reverse FQDN checking
es: Deshabilitar el chequeo FQDN inverso
fr: Désactivation de la vérification par reverse FQDN
it: Disabilitare la verifica inversa del FQDN
ja: FQDNのチェックをしない

source: Use reverse DNS for server's FQDN
es: Utilizar DNS inverso para FQDN del servidor
fr: Utiliser le DNS inversé en tant que FQDN serveur
it: Usa il DNS inverso per ottenere il FQDN dei server's
ja: サーバーのFQDNにリバースDNSを利用する

source: Action when a server status becomes not ready
es: Acción cuando un servidor deja de funcionar
fr: Opérations losque un server passe à un état non "prêt"
it: Azione quando lo stato di un server diviene non pronto
ja: サーバの状態が準備中の時の動作

source: Auto-recover server
es: Servidor de recuperación automática
fr: Récupération automatique des serveurs
it: Riparazione automatica del server
ja: サーバーの自動復旧

source: Remove orphan applications when an Application Server is deleted
es: Eliminar aplicaciones huérfanas cuando un servidor sea eliminado
fr: Supprimer les applications orphelines quand un serveur d'applications est supprimé
ja: サーバーが削除された際に不正なアプリケーションを削除

source: Auto register new servers
es: Registrar automáticamente servidores nuevos
fr: Enregistrer les nouveaux serveurs automatiquement
it: Registra automaticamente i nuovi server
ja: 新規サーバーの自動登録

source: Auto switch new servers to production mode
es: Cambiar automáticamente los servidores nuevos a modo producción
fr: Passer les nouveaux serveurs en production automatiquement
it: Passa automaticamente i server in modalità produzione
ja: 新規サーバー追加時に自動的に本稼働モードへ切替

source: When an Application Server has reached its "max sessions" limit, disable session launch on it ?
es: Cuando el servidor de aplicaciones alcance el límite "máximo de sesiones", ¿deshabilitar la creación de nuevas sesiones?
fr: Doit-on interdire le lancement de nouvelles sessions lorsqu'un serveur d'application a atteint sa limite de "nombre de sessions"
it: Se un Application Server raggiunge il proprio limite "max sessioni", disabilito nuove sessioni su di esso?
ja: アプリケーションサーバが"最大セッション"に到達した際にセッションの起動を無効にしますか？

source: Load Balancing policy for Application Servers
es: Política de balanceo de carga para los servidores de aplicaciones
fr: Politique d'équilibrage de charge pour les serveurs d'applications
it: Politica di bilanciamento del carico per il server di applicazioni
ja: アプリケーションサーバーの負荷分散ポリシー

source: Load Balancing policy for File Servers
es: Política de balanceo de carga para los servidores de ficheros
fr: Politique d'équilibrage de charge pour les Serveurs de Fichiers
it: Politica di bilanciamento del carico per il file server
ja: ファイルサーバーの負荷分散ポリシー

source: Remote Desktop Settings
es: Ajustes del escritorio remoto
fr: Configuration Bureau Distant
ja: リモートデスクトップ設定

source: Enable Remote Desktop
es: Activar escritorio remoto
fr: Activer le bureau distant
it: Abilita il Desktop Remoto
ja: リモートデスクトップを有効化

source: Show icons on user desktop
es: Mostrar íconos en el escritorio del usuario
fr: Afficher les icônes sur le bureau
it: Mostra le icone sul destop dell'utente
ja: デスクトップ上にアイコンを表示

source: Allow external applications in Desktop
es: Permitir aplicaciones externas en el escritorio
fr: Permettre les applications externes sur le bureau
it: Consenti applicazioni esterne nel desktop
ja: デスクトップで外部アプリケーションを許可

source: Desktop type
es: Tipo de escritorio
fr: Type de bureau
it: Tipo di desktop
ja: デスクトップ・タイプ

source: Servers which are allowed to start desktop
es: Servidores a los que se permite iniciar escritorio
fr: Serveurs autorisés à lancer un bureau
it: Servers abilitati all'esecuzione del desktop
ja: デスクトップの開始を許可するサーバー

source: Authorize to launch a desktop session without desktop process
es: Autorizar el inicio de una sesión de escritorio sin proceso de escritorio
fr: AUthoriser à lancer une session bureau sans processus bureau
it: Permetti il lancio di una sessione desktop senza processo desktop
ja: デスクトップのプロセスがなくともデスクトップセッションの起動を許可する

source: Remote Application Settings
es: Ajustes de aplicaciones remotas
fr: Paramètres des applications distantes
ja: リモートアプリケーション設定

source: Enable Remote Applications
es: Activar aplicaciones remotas
fr: Activer les applications distantes
it: Abilita le Applicazioni Remote
ja: アプリケーションの有効化

source: Session settings
es: Ajustes de la sesión
fr: Paramètres de session
it: Impostazioni della sessione
ja: セッション

source: Default mode for session
es: Modo predeterminado para la sesión
fr: Mode par défaut de la session
it: Modo di default per la sessione
ja: 既定モード

source: Default language for session
es: Idioma predeterminado para la sesión
fr: Langue par défaut de la session
it: Lingua di default per la sessione
ja: 言 語

source: Default timeout for session
es: Tiempo de espiración predeterminado para la sesión
fr: Durée par défaut de la session
it: Timeout di default per la sessione
ja: セッションタイムアウト

source: Maximum number of running sessions
es: Número máximo de sesiones activas
fr: Nombre maximum de sessions simultanées
it: Massimo numero di sessioni avviate contemporaneamente
ja: 稼働セッションの最大値

source: User can launch a session even if some of his published applications are not available
es: El usuario puede iniciar una sesión, aunque algunas de las aplicaciones publicadas no estén disponibles
fr: Un utilisateur peut démarrer une session même lorsque certaines de ses applications publiées ne sont pas disponibles
it: L'utente può lanciare una sessione anche se qualcuna delle proprie applicazioni pubblicate non risulti disponibile
ja: 配布アプリケーションが利用付加の場合でもユーザーはセッションを起動できる。

source: User can use a console in the session
es: El usuario puede utilizar una consola en esta sesión
fr: L'utilisateur peut utiliser une console dans la session
it: L'utente può usare una console durante la sessione
ja: コンソールを利用可能

source: Use known drives
es: Utilizar unidades conocidas
fr: Utiliser les "disques connus"
ja: 既知のドライブを利用する。

source: Redirect client drives
es: Redireccionar las unidades del cliente
fr: Rediriger les disques clients locaux
it: Redirigere i drives client
ja: クライアントのHDDドライブをリダイレクト

source: Redirect client printers
es: Redireccionar las impresoras del cliente
fr: Rediriger les imprimantes clientes locales
it: Redirigere le stampanti client
ja: クライアントのプリンターをリダイレクト

source: Redirect Smart card readers
es: Redireccionar lectores de tarjetas inteligentes
fr: Rediriger les lecteurs de carte à puce
it: Redirigere lettori di Smart card
ja: スマートカード・リーダーへリダイレクトする

source: Enhance user experience
es: Mejorar la experiencia de usuario
fr: Améliorer l'expérience utilisateur
it: Migliora l'abilità dell'utente
ja: ユーザーエクスペリエンスの拡張

source: Sessions are persistent
es: Las sesiones son persistentes
fr: Les sessions sont persistantes
it: Le sessioni sono persistenti
ja: セッションの持続

source: Follow me
es: Sígame
fr: Itinérance
it: Seguimi

source: Enable user profiles
es: Activar perfiles de usuario
fr: Activer les profils utilisateurs
it: Abilita i profili utente
ja: ユーザープロファイルを有効化

source: Auto-create user profiles when non-existent
es: Crear automáticamente perfiles de usuario cuando no existan
fr: Auto-générer les profils utilisateurs quand ils n'existent pas déjà
ja: ユーザプロファイルが存在しない場合に自動生成

source: Quota assigned to the profile
es: Cuota asignada al perfil
fr: Quota associé au profil
it: Quota assegnata al profilo
ja: プロファイルのクォータを設定

source: Profile integration used in the session
es: Integración de perfil utilizado en la sesión
fr: Type d'intégration du profil à utiliser dans la session
it: L'integrazione del profilo usato nella sessione
ja: セッションにプロファイルを統合

source: Launch a session without a valid profile
es: Arrancar una sesión sin un perfil válido
fr: Lancer une session sans profil valide
it: Lancia una sessione senza un profilo valido
ja: プロファイルの検証なしでセッション起動

source: Enable shared folders
es: Activar carpetas compartidas
fr: Activer les dossiers partagés
it: Abilita le cartelle condivise
ja: 共有フォルダを有効化
