Repository: ulteo/ovd
Catalog: i18n/uovdclient/*.po
Languages: es, ja

source: JavaScript must be enabled in order for you to use Ulteo OVD. However, it seems JavaScript is either disabled or not supported by your browser. To use OVD Web Client, enable JavaScript by changing your browser options, then [A]try again[/A].
es: JavaScript debe estar activado para poder utilizar Ulteo OVD. Sin embargo, parece que JavaScript está desactivado o no está soportado por su navegador. Para utilizar el cliente web OVD, active JavaScript modificando las opciones de su navegador, e [A]inténtelo de nuevo[/A].
ja: Ulteo OVDを利用するためにはJavaScriptを有効にする必要があります。しかしながら、あなたが利用しているブラウザーはJavaScriptが有効になっていない、もしくはサポートされていません。Ulteo OVD Web クライアントを利用するために、あなたのブラザーのオプションでJavaScriptを有効後に、[A]再度試して[/A]ください。

source: Close
es: Cerrar
ja: 閉じる

source: Session Manager
es: Gestor de sesiones
ja: セッションマネージャー

source: Login
es: Usuario
ja: ログイン

source: Login (detected)
es: Usuario (detectado)
ja: ログイン(不正です)

source: Password
es: Contraseña
ja: パスワード

source: Use local credentials
es: Usar credenciales locales
ja: ローカルの認証情報を利用

source: Yes
es: Si
ja: はい

source: No
ja: いいえ

source: Mode
es: Modo
ja: モード

source: Desktop
es: Escritorio
ja: デスクトップ

source: Portal
ja: ポータル

source: Fullscreen
es: Pantalla completa
ja: 全画面

source: Language
es: Idioma
ja: 言語

source: Keyboard layout
es: Configuración de teclado
ja: キーボードレイアウト

source: Debug
es: Depuración
ja: デバッグ

source: Keyboard method
es: Método de entrada de teclado
ja: キーボード スキャンコード

source: Scancode
es: Código de tecla
ja: スキャンコード

source: Unicode use local IME
es: Unicode utilizando IME local
ja: UnicodeはローカルIMEを利用

source: Advanced settings
es: Configuración avanzada
ja: 詳細設定

source: Connect
es: Conectar
ja: 接続

source: Checking for system compatibility
es: Revisando la compatibilidad del sistema
ja: システム互換性をチェック中

source: If this is your first time here, a Java security window will show up and you will have to accept it to use the service.
es: Si es la primera vez que accede, se mostrará y deberá aceptar la política de seguridad de Java para poder utilizar el servicio.
ja: 初回訪問の場合、Javaのセキュリティウインドウが開きますので、サービス利用を許可してください。

source: You are advised to check the "<em>Always trust content from this publisher</em>" checkbox.
es: Se recomienda marcar la opción "<em>Confiar siempre en el contenido de este editor</em>".
ja: あなたが "<em>この公開設定を常に信頼する</em>" 場合には、チェックボックスにチェックをして下さい。

source: System compatibility error
es: Error de compatibilidad de sistema
ja: システム互換性にエラーが存在

source: Java is either not available on your system or in your web browser.
es: Java no está disponible en su sistema o en el navegador
ja: システムもしくはブラウザで、Javaが利用できません。

source: Please install the Java extension for your web browser or contact your administrator.
ja: WebブラウザにJava拡張機能をインストールするか管理者に連絡して下さい。

source: You have not accepted the Java security window.
es: No ha aceptado la ventana de seguridad de Java.
ja: Javaセキュリティウィンドウを拒否しました。

source: You <strong>cannot</strong> have access to this service.
es: Usted <strong>no</strong> puede tener acceso a este servicio.
ja: あなたはこのサービスに <strong>接続できません</strong> 。

source: Loading Open Virtual Desktop
es: Cargando el Escritorio Virtual Libre
ja: 仮想デスクトップを起動中

source: Disconnecting Open Virtual Desktop
es: Desconectando el Escritorio Virtual Libre
ja: 仮想デスクトップを切断中

source: Welcome!
es: ¡Bienvenido!
ja: ようこそ!

source: Suspend
es: Suspender
ja: サスペンド

source: Logout
es: Salir
ja: ログアウト

source: The Ulteo OVD session runs in a separate window
ja: Ulteo OVD セッションを別ウィンドウで実行

source: Click [A]here[/A] to switch back to your session
es: Haga clic [A]aquí[/A] para volver a su sesión
ja: 元のセッションに戻るには [A]ここ[/A] をクリックしてください

source: My applications
es: Mis aplicaciones
ja: アプリケーション

source: Running applications
es: Aplicaciones en ejecución
ja: 稼働中のアプリケーション

source: My files
es: Mis archivos
ja: ファイル

source: Example: %EXAMPLE%
es: Ejemplo: %EXAMPLE%
ja: 例： %EXAMPLE%

source: Usage: missing "sessionmanager_host" parameter
es: Uso: falta el parámetro "sessionmanager_host"
ja: 使用方法："sessionmanager_host" パラメーターに誤りがあります

source: Usage: missing "login" parameter
es: Uso: falta el parámetro "usuario"
ja: 使用方法: "ログイン" が不正

source: Usage: missing "password" parameter
es: Uso: falta el parámetro "contraseña"
ja: 使用方法: "パスワード" が不正

source: Unable to reach the Session Manager
es: No ha sido posible conectar con el gestor de sesiones
ja: セッションマネージャに接続できません

source: Authentication failed: please double-check your password and try again
es: Fallo de autenticación: por favor, revise su contraseña y pruebe de nuevo
ja: 認証失敗：パスワードを再確認してください

source: The system is in maintenance mode, please contact your administrator for more information
es: El sistema está en modo mantenimiento: por favor, contacte con el administrador para más información
ja: システムが保守モードなので、管理者に連絡してください。

source: An internal error occurred, please contact your administrator
es: Ha ocurrido un error interno, por favor contacte con el administrador
ja: 内部エラーが発生しています。管理者へ連絡してください

source: You specified an invalid login, please double-check and try again
es: Usuario no válido, por favor, revíselo y pruebe de nuevo
ja: ログインは無効です。再確認して下さい

source: The service is not available, please contact your administrator for more information
es: El servicio no está disponible, por favor, contacte con el administrador para más información
ja: サービスが利用できません、管理者へ連絡してください

source: You are not authorized to launch a session. Please contact your administrator for more information
es: Usted no está autorizado para iniciar una sesión. Por favor contacte con el administrador para más información
ja: セッションを起動するための権限がありません。詳細な情報を得るには管理者へ連絡してください

source: You already have an active session
es: Ya tiene una sesión en uso
ja: あなたは、既に接続中です

source: You will be disconnected from your OVD session.
es: Se va a desconectar de su sesión de OVD.
ja: OVDセッションから切断されます。

source: Your session is going to end in 3 minutes, please save all your data now!
es: ¡Su sesión terminará en 3 minutos, por favor guarde sus datos ahora!
ja: あなたのセッションは3分後に終了します。すべてのデータを保存してください!

source: Your session is going to be disconnected in %MINUTES% minutes because of the logon time restriction policy
ja: あなたのセッションはログイン時間の制限により %MINUTES% で切断されます。

source: Server: session closed unexpectedly
es: Servidor: la sesión se cerró inesperadamente
ja: Server: セッションが予期せず切断されました

source: Your session has ended, you can now close the window
es: Su sesión ha terminado, puede cerrar la ventana
ja: セッションが終了したので、ウィンドウを閉じてください。

source: Your session has ended unexpectedly
es: Su sesión ha terminado inesperadamente
ja: セッションが予期せず切断されました

source: error details
es: detalles del error
ja: エラー詳細

source: Close this window
es: Cerrar esta ventana
ja: ウインドウを閉じる

source: Click [A]here[/A] to start a new session
es: Haga clic [A]aquí[/A] para iniciar una nueva sesión
ja: 新しいセッションを開始するには [A]ここ[/A] をクリックして下さい

source: suspend
es: suspender
ja: サスペンド

source: resume
es: reanudar
ja: リジューム

source: Are you sure you want to logout (# apps running) ?
es: ¿Está seguro de que desea cerrar la sesión (# aplicaciones en ejecución)?
ja: 本当にログアウトしますか？(アプリケーションが実行中です。)

source: Profile
es: Perfil
ja: プロファイル

source: Text file (*.txt)
es: Archivo de texto (*.txt)
ja: テキストファイル (*.txt)

source: An error occurred. Please try again.
es: Ha ocurrido un error. Por favor inténtelo de nuevo.
ja: エラーが発生しています。もう一度、やり直してください。

source: Error
ja: エラー

source: Bug report saved to %s
es: Informe de errores guardado en %s
ja: バグレポートは%sに保存しました。

source: Bug report saved
es: Reporte de errores guardado
ja: バグレポートが保存されました。

source: Please fill in the description field.
ja: 説明フィールドに入力してください。

source: Empty field
es: Campo vacío
ja: 空のフィールド

source: Ulteo OVD Bug Report
es: Informe de errores de Ulteo OVD
ja: Ulteo OVD バグレポート

source: Validate
es: Validar
ja: 有効化

source: Date
es: Fecha
ja: 日付

source: Version
es: Versión
ja: バージョン

source: System
es: Sistema
ja: システム

source: Description and steps to reproduce:
es: Descripción y pasos para reproducirlo:
ja: 説明と再現手順:

source: Report a bug
es: Informar de un error
ja: バグをレポート

source: Maximized
es: Maximizado
ja: 最大化

source: Fewer options
es: Menos opciones
ja: 詳細オプション

source: More options...
es: Más opciones...
ja: 詳細オプション

source: Start!
es: ¡Iniciar!
ja: スタート

source: Server
es: Servidor
ja: サーバー

source: Resolution
es: Resolución
ja: 解像度

source: Keyboard
es: Teclado
ja: キーボード

source: Auto
ja: オート

source: Application
es: Aplicación
ja: アプリケーション

source: Remember me
es: Recordarme
ja: 記憶する

source: Auto-publish shortcuts
es: Publicar automáticamente los accesos directos
ja: ショートカットの自動公開

source: Logoff
es: Cerrar sesión
ja: ログオフ

source: Disconnect
es: Desconectar
ja: 切断

source: Close the application
es: Cerrar la aplicación
ja: アプリケーションを停止

source: Cancel
es: Cancelar
ja: キャンセル

source: Start loading session
es: Iniciar la carga de la sesión
ja: セッションの読み込みを開始

source: Connecting to the Session Manager
ja: セッションマネージャーに接続中

source: Get session information from Session Manager
ja: セッションマネージャーからセッション情報を取得中

source: Get application data from Session Manager
ja: セッションマネージャーからアプリケーションデータを取得中

source: Installing application data on client
es: Instalando datos de la aplicación en el cliente
ja: クライアントにアプリケーションデータをインストール

source: Waiting on server for session
ja: サーバーに接続のため待機中

source: Invalid status
es: Estado no válido
ja: 不正なステータス

source: Disconnecting!
es: !Desconectando!
ja: 切 断

source: Now loading
es: Cargando ahora
ja: ロード中

source: An error occurred, please contact your administrator
es: Ha ocurrido un error, por favor contacte con el administrador
ja: エラーが発生しているので、管理者へ連絡してください。

source: Unable to reach the Session Manager!
es: ¡No ha sido posible conectar con el gestor de sesiones!
ja: セッションマネージャに接続できません！

source: Warning!
es: ¡Atención!
ja: 警 告！

source: Invalid host field!
es: ¡Campo de servidor no válido!
ja: ホストに誤りがあります!

source: You must specify the host field!
es: ¡Debe especificar el campo servidor!
ja: ホストを入力してください!

source: You must specify a username!
es: !Debe especificar un nombre de usuario!
ja: ユーザ名を記入してください!

source: You must specify a password!
es: !Debe especificar una contraseña!
ja: パスワードを記入してください!

source: Unable to find a valid certificate
es: No ha sido posible encontrar un certificado válido
ja: 有効な証明書を見つけられません

source: Session is going to end
es: La sesión va a terminar
ja: セッションが終了しました。

source: Internal error: unsupported session mode
es: Error interno: modo de sesión no soportado
ja: 内部エラー：未サポートのセッションモード

source: You have been disconnected
es: Usted ha sido desconectado
ja: 未接続です。

source: Your session has ended
es: Su sesión ha finalizado
ja: セッションが終了しました。

source: Protocol xml error:
es: Error en protocolo xml:
ja: プロトコル xml エラー:

source: OVD News
es: Noticias de OVD
ja: OVD ニュース

source: Enable desktop integration
es: Habilitar la integración de escritorio
ja: デスクトップ統合を有効化

source: Disable desktop integration
es: Deshabilitar la integración de escritorio
ja: デスクトップ統合を無効化

source: Welcome {user}
es: Bienvenido {user}
ja: ようこそ {user}

source: Main gestures
es: Gestos principales
ja: 主なジェスチャー

source: Right click
es: Clic derecho
ja: 右クリック

source: View gestures
es: Ver gestos
ja: ジェスチャーを表示

source: The system is on maintenance mode, please contact your administrator for more information
es: El sistema se encuentra en modo mantenimiento, por favor contacte con el administrador para más información
ja: システムが保守モードですので、詳細情報を得るには管理者へ連絡してください

source: You are not authorized to launch a session in this mode
es: No está autorizado para iniciar sesión en este modo
ja: このモードでセッションを起動する権限がありません

source: A network issue prevents the dialog between the client and the server. You can wait until the connection is up again or logout now.
es: Un problema de red está impidiendo la comunicación entre el cliente y el servidor. Puede esperar a que reconecte o cerrar la sesión ahora.
ja: クライントとサーバー間のネットワークに問題があります。接続が再開されるまで待つか、ログアウトしてください。

source: Gestures
es: Gestos
ja: ジェスチャー

source: An error occured, please contact your administrator
es: Ha ocurrido un error, favor de contacte con el administrador
ja: エラー発生しています。管理者へ連絡してください。

source: Toolbar
es: Barra de herramientas
ja: ツールバー

source: To log in, you need to enter your login, your password and the server name you wish to connect.
es: Para validarse, es necesario introducir el usuario, la contraseña y el servidor al que desea conectarse.
ja: ログインするためには、ログイン名とパスワードならびに接続先のサーバー名を入力してください。

source: Show toolbar
es: Mostrar barra de herramientas
ja: ツールバーを表示

source: Zoom
es: Ampliar
ja: 拡大

source: Network is down
es: La red está desconectada
ja: ネットワークがダウンしています。

source: Connection
es: Conexión
ja: 接続

source: Move view
es: Mover vista
ja: 表示領域を移動

source: Show keyboard
es: Mostrar teclado
ja: キーボードを表示

source: Help
es: Ayuda
ja: ヘルプ

source: An internal error occured, please contact your administrator
es: Ha ocurrido un error interno, por favor contacte con el administrador
ja: 内部エラーが発生しています。管理者へ連絡してください

source: The question mark shows this help sheet. The cross exits the session.
es: La interrogación muestra esta hoja de ayuda. La cruz cierra la sesión.
ja: クエスチョンマークは、このヘルプシートを表示します。☒で閉じます。

source: Click
es: Clic
ja: クリック

source: Session resolution
es: Resolución de la sesión
ja: セッション解像度

source: The password will be saved
es: La contraseña será guardada
ja: パスワードが保存されます。

source: Modem (56 Kbits/s)
ja: モデム (56 Kbits/s)

source: RDP Compression
es: Compresión RDP
ja: RDP 圧縮

source: Toggle keyboard
es: Conmutar teclado
ja: キーボードの切替

source: Android controls remains visible on screen
es: Los controles Android permanecen visibles en la pantalla
ja: 画面上にAndroidコントロールを表示

source: Do you want to disconnect the current session ?
es: ¿Desea desconectar de la sesión actual?
ja: 現在のセッションを切断しますか？

source: Manual resolution
es: Resolución manual
ja: マニュアル解像度

source: Advanced options
es: Opciones avanzadas
ja: 拡張オプション

source: Enhanced keyboard
es: Teclado mejorado
ja: 拡張キーボード

source: Force wide screen
es: Forzar la anchura de pantalla
ja: ワイドスクリーンに強制

source: Ulteo website
es: Página web de Ulteo
ja: Ulteo ウェブサイト

source: Screen resolution not changed
es: Resolución de pantalla no modificada
ja: 画面解像度は変更しない

source: Dim the system bar with clock while showing the desktop
es: Atenuar la barra de sistema con la hora mientras se esté mostrando el escritorio
ja: デスクトップ表示中はシステムバーと時刻を非表示

source: Always show the system bar with clock
es: Mostrar siembre la barra de sistema con la hora
ja: システムバーと時計を常に表示

source: The login screen shows the Session Manager data
ja: ログイン画面にセッションマネージャーの入力を表示

source: No Internet connection has been detected on this device. Please enable Wifi/3G before using this application
es: No se ha detectado una conexión a internet en este dispositivo. Por favor, habilite Wifi/3G antes de utilizar esta aplicación
ja: この端末ではインターネットへの接続が検出できませんでした。 アプリケーションを利用する前にWifi/3Gを有効にしてください。

source: Hide the Session Manager in login screen
ja: ログイン画面でセッションマネージャーを非表示

source: Dim system bar
es: Atenuar la barra de sistema
ja: システムバーを非表示

source: The networks connection appears to be down, You can wait for reconnection or logout
es: La conexión a red parece que ha fallado, puede esperar a reconectar o salir
ja: ネットワークが切断されました。再接続されるまで待つか、ログアウトしてください。

source: Not specified
es: No especificado
ja: 未指定

source: Active desktop session
es: Sesión de escritorio activa
ja: 有効なデスクトップ接続

source: Hide session manager in login screen
es: Ocultar el gestor de sesiones en la pantalla de validación
ja: ログイン画面のセッションマネージャーを隠蔽

source: Manual selection of screen resolution
es: Selección manual de la resolución de pantalla
ja: 画面解像度を手動設定

source: Set the session manager url
es: Configurar la URL del gestor de sesiones
ja: セッションマネージャーURLの設定

source: Use enhanced keyboard
es: Utilizar el teclado mejorado
ja: 拡張キーボードを利用

source: Create shortcut
es: Crear un acceso directo
ja: ショートカットを作成

source: Waiting server for session
es: Esperando un servidor para la sesión
ja: 接続のため待機中

source: Do not use enhanced keyboard
es: No utilizar el teclado mejorado
ja: 拡張キーボードを利用しない

source: Session manager Url
es: URL del gestor de sesiones
ja: セッションマネージャーURL

source: Wide screen resolution will be forced
es: Se forzará la anchura de la resolución de pantalla
ja: ワイドスクリーン解像度を強制する

source: Disable RDP compression
es: Deshabilitar la compresión RDP
ja: RDP圧縮を無効化

source: Automatic detection of screen resolution
es: Detección automática de la resolución de pantalla
ja: 画面解像度を自動検出

source: The desktop will take all screen space
es: El escritorio ocupará toda la pantalla
ja: 全画面表示にする

source: The password will not be saved
es: La contraseña no será guardada
ja: パスワードは保存されません

source: Session
es: Sesión
ja: セッション

source: Set the screen dimensions of the session
es: Configurar las dimensiones de pantalla de la sesión
ja: セッションの画面領域を設定

source: Broadband Low (256 Kbits/s)
ja: 低速ブロードバンド (256 Kbits/s)

source: Broadband High (10 Mbits/s)
es: Banda ancha rápida (10 Mbits/s)
ja: 高速ブロードバンド (10 Mbits/s)

source: Connection type
ja: 接続タイプ

source: Connection error
es: Error de conexión
ja: 接続エラー

source: Enable RDP compression
es: Habilitar compresión RDP
ja: RDP圧縮を有効化

source: Save the password
es: Guardar la contraseña
ja: パスワードを保存

source: Ok
es: De acuerdo

source: Satellite (2 Mbits/s)
es: Satélite (2 Mbits/s)
